Repository: webasyst/crm
Catalog: locale/*/LC_MESSAGES/crm.po
Languages: ru_ru

source: Selectable (select)
ru_ru: Список (select)

source: Selectable (checkboxes)
ru_ru: Список (checkboxes)

source: Conditional (select/input)
ru_ru: Зависимый список (select/input)

source: Checkbox
ru_ru: Флажок

source: Date (input)
ru_ru: Дата (input)

source: Add item
ru_ru: Добавить элемент

source: Delete field
ru_ru: Удалить поле

source: No data in the field
ru_ru: В поле нет данных.

source: Deleting this field will not cause a loss of any contact information.
ru_ru: Удаление этого поля не приведет к потере информации о контактах.

source: Deleting the field will cause a loss of this contact information.
ru_ru: Удаление этого поля приведет к потере информации об этом контакте.

source: %d contact have data in the field
ru_ru: У %d контакта есть данные в этом поле.

source: Edit field
ru_ru: Изменить поле

source: Add name in another language
ru_ru: Добавить название на другом языке

source: Field ID
ru_ru: ID поля

source: Type of field
ru_ru: Тип поля

source: Address fields
ru_ru: Поля адреса

source: This will remove field and all its data from all existing contacts. Are you sure?
ru_ru: Будет удалено это поле и связанные с ним данные у всех контактов. Удалить?

source: List items
ru_ru: Список

source: Enter each new item on new line
ru_ru: Введите каждый элемент списка с новой строки

source: Applied to
ru_ru: Применить к

source: Person
ru_ru: Персона

source: Enable field
ru_ru: Включить поле

source: Disable field
ru_ru: Отключить поле

source: Form
ru_ru: Форма

source: Forms
ru_ru: Формы

source: No forms
ru_ru: Форм нет

source: New form
ru_ru: Новая форма

source: Forms are used to set up customer subscription on your website.
ru_ru: Формы нужны, чтобы организовать подписку на вашем сайте.

source: Create a form, publish it on your website, and visitors will be able to subscribe themselves.
ru_ru: Создайте форму, опубликуйте ее на сайте, и посетители смогут стать вашими зарегистрированными клиентами.

source: Are you sure delete this form?
ru_ru: Точно удалить эту форму?

source: Allows your subscriber to create a password for further authorization on your site and log in to their customer portal. Requires Email field in the form.
ru_ru: Позволяет подписчику придумать себе пароль для входа в личный кабинет на вашем сайте. В форме должно быть поле Email.

source: Form name
ru_ru: Название формы

source: Add fields
ru_ru: Добавить поля

source: Sign up
ru_ru: Зарегистрироваться

source: Form width (200-600px)
ru_ru: Ширина формы (200–600px)

source: After form submission
ru_ru: После отправки формы

source: This setting will redirect clients to any specified URL or display any text message after the form is submitted.
ru_ru: После отправки формы клиент будет перенаправлен на указанный URL, или ему будет показано сообщение.

source: After successful submission:
ru_ru: Что делать после отправки формы:

source: Redirect to URL
ru_ru: Перенаправить на URL

source: Display text instead of the form
ru_ru: Показать текст на месте формы

source: Thanks for subscribing!
ru_ru: Спасибо за подписку!

source: Confirm registration
ru_ru: Подтверждение регистрации

source: To enable this option, your form must contain Email field.
ru_ru: Чтобы включить эту настройку, в форме должно быть поле Email.

source: An automatic notification will be sent to a subscriber‘s email address, with a special link to be clicked for a client to confirm registration. You may add extra instructions for your clients to the notification text.
ru_ru: На email-адрес подписчика будет отправлено автоматическое уведомление со ссылкой для подтверждения регистрации. Добавьте в текст сообщения дополнительные подсказки для своих клиентов.

source: From
ru_ru: От

source: Specified
ru_ru: Указанный

source: It is recommended to specify an existing email address which you do not check for new mail as the sender's address for such notifications; e.g., noreply@yourdomain.com. This will help minimize the number of redundant requests.
ru_ru: Укажите адрес существующего почтового ящика, который вы не проверяете. Например, noreply@yourdomain.ru. Это нужно, чтобы ответы клиента на это сообщение не приводили к появлению новых ненужных запросов.

source: Subject
ru_ru: Тема

source: Please confirm your email
ru_ru: Подтвердите свой email-адрес

source: Text
ru_ru: Текст

source: Variable &#123;CONFIRM_URL&#125; must be present in the text of your message template shown above. It will be replaced in the outgoing message with a confirmation URL that your client should click to confirm registration.
ru_ru: Переменная &#123;CONFIRM_URL&#125; обязательно должна быть в шаблоне сообщения. При отправке сообщения она заменяется на тот URL, по которому ваш клиент сможет подтвердить регистрацию.

source: Confirmation link redirects to My profile page in customer portal
ru_ru: Ссылка подтверждения указывает на страницу профиля клиента в личном кабинете.

source: IMPORTANT NOTE: Customer portal disabled.
ru_ru: ВНИМАНИЕ: Личный кабинет отключен.

source: Set up your customer portal.
ru_ru: Настройте личный кабинет.

source: Create deal
ru_ru: Создать сделку

source: A deal will be created upon subscription.
ru_ru: Сделка сформируется после регистрации.

source: Publication
ru_ru: Публикация

source: To publish this form on your website use this code:
ru_ru: Опубликуйте форму на своем сайте с помощью этого кода:

source: To publish the form on external site use this code:
ru_ru: Для публикации формы на других сайтах используйте этот код:

source: Delete this form
ru_ru: Удалить эту форму

source: Delete this source
ru_ru: Удалить этот источник

source: Field settings
ru_ru: Настройки поля

source: Text paragraph
ru_ru: Абзац текста

source: Edit funnel
ru_ru: Изменить воронку

source: Create funnel
ru_ru: Добавить воронку

source: Funnel name
ru_ru: Название воронки

source: Stage name
ru_ru: Название этапа

source: New stage
ru_ru: Новый этап

source: %d deal in stage
ru_ru: %d сделка на этапе

source: remove limit
ru_ru: удалить лимит

source: remove stage
ru_ru: удалить этап

source: Stages
ru_ru: Этапы

source: Add stage
ru_ru: Добавить этап

source: %d deal in funnel
ru_ru: %d сделка в воронке

source: New funnel
ru_ru: Новая воронка

source: No funnels here
ru_ru: Здесь воронок нет.

source: Add funnel
ru_ru: Добавить воронку

source: Captcha
ru_ru: Капча

source: Get Google reCAPTCHA site key and secret for your site on <a href="https://www.google.com/recaptcha" target="_blank">https://www.google.com/recaptcha</a>
ru_ru: Получите ключи Google reCAPTCHA для своего сайта по адресу <a href="https://www.google.com/recaptcha" target="_blank">https://www.google.com/recaptcha</a>

source: Request a reason for lost deals
ru_ru: Требовать указание причины при проигрыше сделки

source: Allow entering free-form reasons in addition to predefined options
ru_ru: Позволять дописывать причину в свободной форме кроме выбора одного из стандартных значений

source: Reason name
ru_ru: Название причины

source: New reason
ru_ru: Новая причина

source: Add reason
ru_ru: Добавить причину

source: saving
ru_ru: сохраняется

source: saved
ru_ru: сохранено

source: Message from
ru_ru: Сообщение от

source: Add notification
ru_ru: Добавить уведомление

source: Create notification
ru_ru: Создать уведомление

source: Edit notification
ru_ru: Изменить уведомление

source: Delete notification
ru_ru: Удалить уведомление

source: Event
ru_ru: Событие

source: Choose event
ru_ru: Выберите событие

source: Enabled
ru_ru: Включено

source: Transport
ru_ru: Транспорт

source: Email subject
ru_ru: Тема email-сообщения

source: Email body
ru_ru: Текст email-сообщения

source: SMS content
ru_ru: Текст SMS

source: Max 300 chars.
ru_ru: Макс. 300 символов

source: This will permanently delete this notification. Are you sure?
ru_ru: Уведомление будет удалено навсегда. Удалить?

source: Add payment option
ru_ru: Добавить способ оплаты

source: Browse payment plugins...
ru_ru: Поиск плагинов оплаты....

source: Multiple instances of every payment option with custom settings can be created.
ru_ru: Можно добавить несколько одинаковых способов оплаты, но выбрать для них разные настройки.

source: Configure
ru_ru: Конфигурация

source: No payment options are defined.
ru_ru: Способы оплаты не настроены.

source: Delete %payment
ru_ru: Удалить %payment

source: This will permanently delete this payment option. Are you sure?
ru_ru: Способ оплаты будет удален навсегда. Удалить?

source: Error
ru_ru: Ошибка

source: Delete this payment option
ru_ru: Удалить этот способ оплаты

source: Payment option name
ru_ru: Название способа оплаты

source: Logo URL
ru_ru: URL логотипа

source: A collection of payment option icons is available for free: <a href="%s" target="_blank">%s</a> <i class="icon10 new-window"></i>
ru_ru: Бесплатная коллекция иконок способов оплаты доступна по адресу <a href="%s" target="_blank">%s</a> <i class="icon10 new-window"></i>

source: https://support.webasyst.com/27128/crm-payment-methods-icons/
ru_ru: https://support.webasyst.ru/27127/crm-payment-methods-icons/

source: HTML. Payment option description is shown to customer during the checkout.
ru_ru: Описание способа оплаты, которое видит покупатель при оформлении заказа (HTML).

source: Delivery info
ru_ru: Информация о доставке

source: Optional text to be sent to customer with the order notification email. Plain text, no HTML allowed.
ru_ru: Необязательный текст, который будет отправлен покупателю вместе с email-уведомлением о заказе. HTML-теги не поддерживаются.

source: Countries & regions
ru_ru: Страны и регионы

source: Country
ru_ru: Страна

source: Select a country
ru_ru: Выберите страну

source: Clone on top of the list
ru_ru: Дублировать в начале списка

source: Regions
ru_ru: Регионы

source: Region name
ru_ru: Название региона

source: Region code
ru_ru: Код региона

source: No regions (states, provinces) are defined for this country.
ru_ru: Для этой страны не определено ни одного региона (штата, провинции).

source: Add region
ru_ru: Добавить регион

source: Click “Save” button below to commit the delete.
ru_ru: Нажмите на кнопку «Сохранить», чтобы подтвердить удаление.

source: Regions are not saved. Are you sure you want to leave current page?
ru_ru: Регионы не сохранены. Покинуть эту страницу без сохранения?

source: Sender IDs
ru_ru: ID отправителей

source: Enter Sender IDs to use with this SMS gateway (Sender ID is either your phone number or up-to-11-characters text label). Enter * to use default Sender ID issued for your account by the gateway.
ru_ru: Введите идентификаторы отправителей для этого SMS-шлюза. ID отправителя — это номер телефона или строка длиной до 11 символов. Введите звездочку *, чтобы использовать ID, назначенный SMS-шлюзом.

source: Once connection to a gateway is set up, add SMS notifications in “<a href="%s">Notifications</a>” settings.
ru_ru: После настройки SMS-шлюза добавляйте и изменяйте SMS-уведомления в разделе настроек «<a href="%s">Уведомления</a>».

source: <a href="%s" target="_blank">See documentation</a> for details.
ru_ru: Подробное описание опубликовано <a href="%s" target="_blank">в документации</a>.

source: https://support.webasyst.com/22505/crm-sms-notifications/
ru_ru: https://support.webasyst.ru/22149/crm-sms-notifications/

source: To enable SMS message sending, install and configure sending plugin for your preferred SMS gateway.<br /> <a href="%s">Browse for SMS gateway plugins</a> in Installer app.
ru_ru: Для отправки SMS-сообщений установите и настройте подключение к SMS-провайдеру.<br />Плагины подключения к SMS-провайдерам доступны для установки <a href="%s">в «Инсталлере»</a>.

source: Edit vault
ru_ru: Изменить класс контактов

source: Create vault
ru_ru: Добавить класс контактов

source: Style
ru_ru: Стили

source: background color
ru_ru: цвет фона

source: There are %d contact in vault “%%s”.
ru_ru: В классе «%%s» %d контакт.

source: Vault deleting cause free access to this contacts data for all backend users.
ru_ru: Если удалить класс, то контакты из него будут доступны всем пользователям бекенда.

source: There are no contacts in vault “%s”. Vault deleting cause no effect to access any contacts data.
ru_ru: В классе «%s» нет контактов. Удаление этого класса не повлияет на изменение доступа к контактным данным.

source: Vault name
ru_ru: Название класса

source: Add vault
ru_ru: Добавить класс контактов

source: Live
ru_ru: Сейчас

source: Calls
ru_ru: Звонки

source: Search
ru_ru: Поиск

source: Recent
ru_ru: Недавнее

source: Automation
ru_ru: Автоматизация

source: Plugins
ru_ru: Плагины

source: Server error
ru_ru: Ошибка сервера

source: %d owner
ru_ru: %d владелец

source: Info
ru_ru: Инфо

source: Manage access
ru_ru: Изменить доступ

source: Manage access
ru_ru: Настроить доступ

source: At least one of name field must be filled
ru_ru: Заполните любое поле имени

source: Tag #%s
ru_ru: Тег #%s

source: Access denied
ru_ru: Доступ запрещен

source: <not imported>
ru_ru: <не импортировано>

source: This line was not imported
ru_ru: Эта строка не импортирована

source: Error details shown in columns
ru_ru: Подробная информация об ошибках показана в столбцах

source: One of these fields must have a value
ru_ru: Один из этих столбцов должен быть заполнен

source: This field is required
ru_ru: Это поле обязательное

source: Incorrect import data format
ru_ru: Недопустимый формат данных для импорта

source: Users can not be merged into other contacts.
ru_ru: Пользователей нельзя объединять с другими контактами.

source: %d contact was skipped because they have user accounts
ru_ru: %d контакт пропущен, потому что он является пользователем.

source: %s of %s contacts have been merged
ru_ru: %s из %s контактов объединены.

source: No contacts were merged
ru_ru: Ни один из контактов не был объединен.

source: Segment #%s
ru_ru: Сегмент #%s

source: Name is required
ru_ru: Имя обязательное

source: Confirm action
ru_ru: Подтвердите действие

source: Specified contact is already listed in deal
ru_ru: Этот контакт уже указан в сделке.

source: Invalid value
ru_ru: Недопустимое значение

source: Edit contact
ru_ru: Изменить контакт

source: This field required
ru_ru: Это поле обязательное

source: All stages
ru_ru: Все этапы

source: File not found
ru_ru: Файл не найден

source: Failed to upload file %s.
ru_ru: Не удалось загрузить файл %s.

source: Can't create deal. Funnel not found
ru_ru: Не удалось добавить сделку — нет указанной воронки.

source: Can't create deal. Stage not found
ru_ru: Не удалось добавить сделку — нет указанного этапа.

source: Form not found
ru_ru: Форма не найдена.

source: At least one of these fields must be filled.
ru_ru: Заполните хотя бы одно из этих полей.

source: Page not found
ru_ru: Страница не найдена.

source: invalid number
ru_ru: неправильный номер

source: Notes
ru_ru: Заметки

source: All types
ru_ru: Все типы

source: Plugin settings page
ru_ru: Страница настроек плагина

source: Done
ru_ru: Готово

source: Invalid tax percent
ru_ru: Неправильный размер налога в процентах

source: Can't construct field
ru_ru: Не удалось создать поле

source: We have found %d duplicate for this field
ru_ru: Найден %d дубликат этого поля.

source: Unknown locale: %s
ru_ru: Неизвестная локаль: %s

source: Required field
ru_ru: Обязательное поле

source: Only English alphanumeric, hyphen and underline symbols are allowed
ru_ru: Разрешены только латинские буквы, дефисы и символы подчеркивания.

source: This ID is already in use
ru_ru: Этот ID уже используется.

source: Unknown field type:
ru_ru: Неизвестный тип поля:

source: Horizontal rule
ru_ru: Горизонтальный разделитель

source: Show %s records on a page
ru_ru: Показать %s записей на странице

source: Pages
ru_ru: Страницы

source: of
ru_ru: из

source: prev
ru_ru: пред

source: next
ru_ru: след

source: %s deal
ru_ru: Сделка «%s»

source: B
ru_ru: Б

source: KB
ru_ru: КБ

source: MB
ru_ru: МБ

source: Payment plugins not installed yet
ru_ru: Плагины оплаты еще не установлены.

source: Total:
ru_ru: Всего:

source: Folders:
ru_ru: Папки:

source: Files:
ru_ru: Файлы:

source: Page:
ru_ru: Страница:

source: Previous page
ru_ru: Предыдущая страница

source: Next page
ru_ru: Следующая страница

source: no name
ru_ru: без названия

source: Any discount coupon
ru_ru: Любой купон на скидку

source: Coupon
ru_ru: Купон

source: Backend
ru_ru: Бекенд

source: Any UTM campaign
ru_ru: Любая URM-кампания

source: Invoice issued
ru_ru: Выписка счёта

source: Invoice payment
ru_ru: Оплата счёта

source: Invoice canceled
ru_ru: Отмена счёта

source: Invoice expired
ru_ru: Истечение счёта

source: Can edit or delete contacts added by other users
ru_ru: Может изменять и удалять контакты, добавленные другими пользователями

source: Access to funnels
ru_ru: Доступ к воронкам

source: No access
ru_ru: Нет доступа

source: Only own deals
ru_ru: Только свои сделки

source: Only own invoices
ru_ru: Только свои счета

source: Full access
ru_ru: Полный доступ

source: Access to vaults
ru_ru: Доступ к классам контактов

source: Can manage invoices
ru_ru: Может управлять счетами

source: added a new contact
ru_ru: добавил новый контакт

source: deleted contact
ru_ru: удалил контакт

source: edited contact
ru_ru: изменил контакт

source: changed contact owner
ru_ru: изменил ответственного за контакт

source: merged contacts
ru_ru: объединил контакты

source: added deal
ru_ru: добавил сделку

source: changed stage
ru_ru: изменил этап

source: added contact to a deal
ru_ru: добавил контакт к сделке

source: excluded deal participant
ru_ru: исключил из сделки участника

source: reopened deal
ru_ru: переоткрыл сделку

source: closed deal as won
ru_ru: закрыл сделку как выигранную

source: closed deal as lost
ru_ru: закрыл сделку как проигранную

source: edited deal
ru_ru: изменил сделку

source: changed deal contact
ru_ru: изменил контакт сделки

source: changed deal owner
ru_ru: изменил ответственного сделки

source: remove deal owner
ru_ru: удалил ответственного сделки

source: added reminder
ru_ru: добавил напоминание

source: marked reminder as done
ru_ru: отметил напоминание как выполненное

source: marked reminder as active
ru_ru: отметил напоминание как активное

source: added note
ru_ru: добавил заметку

source: edited note
ru_ru: изменил заметку

source: deleted note
ru_ru: удалил заметку

source: added file
ru_ru: добавил файл

source: deleted file
ru_ru: удалил файл

source: added funnel
ru_ru: добавил воронку

source: edited funnel
ru_ru: изменил воронку

source: added invoice
ru_ru: добавил счет

source: issued invoice
ru_ru: выписал счет

source: created signup form
ru_ru: добавил форму регистрации

source: filled form
ru_ru: заполнил форму

source: Contact info
ru_ru: Контактные данные

source: Empty
ru_ru: Пусто

source: Not empty
ru_ru: Не пусто

source: Contact type
ru_ru: Тип контакта

source: today
ru_ru: сегодня

source: today or tomorrow
ru_ru: сегодня или завтра

source: in the nearest week
ru_ru: в ближайшую неделю

source: in the nearest month
ru_ru: в ближайший месяц

source: select a period
ru_ru: выберите период

source: Creating method and date
ru_ru: Метод и дата создания

source: Activity
ru_ru: Активность

source: Performed an action
ru_ru: Выполнил действие

source: Action
ru_ru: Действие

source: any action
ru_ru: любое действие

source: Period
ru_ru: Период

source: Applied an action to
ru_ru: К кому применено действие

source: Event participants
ru_ru: Участники мероприятия

source: Forbidden
ru_ru: Запрещено

source: Customer portal only
ru_ru: Только личный кабинет

source: Status
ru_ru: Статус

source: Online
ru_ru: Онлайн

source: Offline
ru_ru: Офлайн

source: Never logged in
ru_ru: Никогда не входил

source: Blog
ru_ru: Блог

source: Wrote posts
ru_ru: Публиковал записи

source: Lifetime
ru_ru: Все время

source: Wrote comments
ru_ru: Добавлял комментарии

source: To post
ru_ru: К записи

source: Helpdesk
ru_ru: Поддержка

source: Wrote requests
ru_ru: Присылал запросы

source: Current status
ru_ru: Текущий статус

source: Performed an action with requests
ru_ru: Выполнял действие с запросами

source: Mailer
ru_ru: Рассылки

source: Received campaigns
ru_ru: Получал рассылки

source: Campaign
ru_ru: Кампания

source: Bounced
ru_ru: Отказ

source: Unknown
ru_ru: Неизвестный

source: Read
ru_ru: Прочитано

source: Unsubscribed
ru_ru: Отписался

source: Shop
ru_ru: Магазин

source: Placed orders
ru_ru: Оформлял заказы

source: Current state
ru_ru: Текущий статус

source: Payment method
ru_ru: Способ оплаты

source: Shipment method
ru_ru: Способ доставки

source: Purchased product
ru_ru: Купил товар

source: Product
ru_ru: Товар

source: Total spent
ru_ru: Всего потратил

source: Count only paid orders
ru_ru: Считать только оплаченные заказы

source: Number of orders
ru_ru: Количество заказов

source: Last order
ru_ru: Последний заказ

source: First order
ru_ru: Первый заказ

source: Discount
ru_ru: Скидка

source: Referer
ru_ru: Реферер

source: Storefront
ru_ru: Витрина

source: Timeline
ru_ru: Хронология действий

source: Employees
ru_ru: Сотрудники

source: changed title
ru_ru: изменил обращение

source: changed expected close date
ru_ru: изменил предварительную дату закрытия

source: All responsibles
ru_ru: Все ответственные

source: Responsibles
ru_ru: Ответственные

source: No assigned owner
ru_ru: Не назначен ответственный

source: Hide archived segments
ru_ru: Скрыть архивные сегменты

source: Show %d archived segment
ru_ru: Показать %d архивный сегмент

source: Segments
ru_ru: Сегменты

source: Archived segments
ru_ru: Архивные сегменты

source: Show dynamic segments
ru_ru: Показать динамические сегменты

source: Edit segments
ru_ru: Редактировать сегменты

source: No dynamic segments
ru_ru: Отсутствует в динамических сегментах

source: Separator:
ru_ru: Разделитель:

source: Create deals
ru_ru: Создать сделки

source: You have no access rights to delete selected contacts.
ru_ru: У вас недостаточно прав для удаления выбранных контактов.

source: Encoding:
ru_ru: Кодировка:

source: me
ru_ru: я

source: Count
ru_ru: Количество

source: Back
ru_ru: Назад

source: Client contact data required
ru_ru: Необходимо указать контакт клиента

source: No reminders assigned
ru_ru: Нет запланированных напоминаний

source: Overdue reminder
ru_ru: Есть просроченные напоминания

source: Move <strong>%s</strong> to <strong>%s</strong> stage?
ru_ru: Переместить <strong>%s</strong> на этап <strong>%s</strong>?

source: Assign me
ru_ru: Закрепить сделку за собой

source: The deal was deleted
ru_ru: Сделка была удалена

source: Move this deal to <strong>%s</strong> stage?
ru_ru: Переместить эту сделку на этап <strong>%s</strong>?

source: Remove owner <strong>%s</strong> from the deal?
ru_ru: Удалить ответственного <strong>%s</strong> из сделки?

source: Remove owner <strong>%s</strong> from the conversation?
ru_ru: Удалить ответственного <strong>%s</strong> из переписки?

source: Exclude <strong>%s</strong> from the deal?
ru_ru: Исключить <strong>%s</strong> из сделки?

source: Are you sure to delete this deal?
ru_ru: Вы уверены, что хотите удалить сделку?

source: Add deal
ru_ru: Добавить сделку

source: No deals
ru_ru: Нет сделок

source: Send message to
ru_ru: Отправить сообщение

source: Write
ru_ru: Написать

source: Write message
ru_ru: Написать сообщение

source: Write a message
ru_ru: Напишите сообщение

source: Start typing a name
ru_ru: Начните вводить имя

source: Edit recipient
ru_ru: Изменить получателя

source: Type email
ru_ru: Введите email

source: Type name
ru_ru: Введите имя

source: Remove from CC
ru_ru: Удалить из копии

source: Change recipient
ru_ru: Изменить получателя

source: Select deal
ru_ru: Выберите сделку

source: Create new
ru_ru: Создать новую

source: Reply on message
ru_ru: Ответить на сообщение

source: Forward message
ru_ru: Переслать сообщение

source: Deal messages
ru_ru: Сообщения сделки
