Repository: webasyst/crm
Catalog: locale/*/LC_MESSAGES/crm.po
Languages: ru_ru

source: Save the email correspondence with your client using email address
ru_ru: Сохраняйте переписку с клиентом в истории сделки с помощью email-адреса

source: Add this address to the “CC” field when sending a message to the client to get the message copy saved in the deal history.
ru_ru: Добавляйте этот адрес в копию, когда пишете клиенту, чтобы ваше письмо попало в историю сделки.

source: copied to clipboard
ru_ru: скопировано в буфер обмена

source: Company settings
ru_ru: Настройки компании

source: disable
ru_ru: выключить

source: enable
ru_ru: включить

source: New invoice No. {$invoice.number} issued for you by {$company.name}
ru_ru: Вам выставлен счёт № {$invoice.number} от {$company.name}

source: Invoice #{$invoice.number} has been issued for you by {$company.name} for {wa_currency($invoice.amount, $invoice.currency_id)}.
ru_ru: Вам выставлен счёт № {$invoice.number} от {$company.name} на сумму {wa_currency($invoice.amount, $invoice.currency_id)}

source: Received payment for invoice No. {$invoice.number} from {$company.name}
ru_ru: Поступила оплата по счёту № {$invoice.number} от {$company.name}

source: Your payment for invoice #{$invoice.number} from {$company.name} has been received. Thank you!
ru_ru: От вас поступила оплата по счёту № {$invoice.number} от {$company.name}. Спасибо!

source: Canceled invoice No. {$invoice.number} from {$company.name}
ru_ru: Счёт № {$invoice.number} от {$company.name} отменён

source: Invoice #{$invoice.number} from {$company.name} for {wa_currency($invoice.amount, $invoice.currency_id)} has been canceled
ru_ru: Счёт № {$invoice.number} от {$company.name} на сумму {wa_currency($invoice.amount, $invoice.currency_id)} отменён

source: one-line text
ru_ru: одна строка текста

source: multi-line text
ru_ru: многострочный текст

source: number
ru_ru: число

source: drop-down list
ru_ru: выпадающий список

source: date
ru_ru: дата

source: sort by column
ru_ru: сортировать по колонке

source: %d other contact with same phone
ru_ru: %d другой контакт с тем же номером

source: There is no deals for this contact.
ru_ru: У этого контакта нет сделок.

source: Welcome to your new funnel!
ru_ru: Добро пожаловать в вашу новую воронку продаж!

source: Start by creating your first deal
ru_ru: Начните с создания первой сделки

source: To handle phone calls in CRM, install and set up <a href="%s">IP telephony integration plugins</a>.
ru_ru: Для обработки телефонных звонков установите и настройте <a href="%s">плагины для интеграции с IP-телефонией</a>.

source: Duration
ru_ru: Длительность

source: User
ru_ru: Пользователь

source: incoming
ru_ru: входящий

source: Incoming
ru_ru: Входящие

source: outgoing
ru_ru: исходящий

source: Outgoing
ru_ru: Исходящие

source: hidden phone number
ru_ru: номер телефона скрыт

source: deal is hidden
ru_ru: сделка скрыта

source: Listen to the recorded conversation
ru_ru: Прослушать запись разговора

source: Create or update contact
ru_ru: Создать или обновить контакт

source: No phone calls.
ru_ru: Нет звонков

source: Edit filter conditions
ru_ru: Изменить условия фильтра

source: Import from file
ru_ru: Импортировать из файла

source: File
ru_ru: Файл

source: sample:
ru_ru: пример:

source: Update existing contact
ru_ru: Обновить существующий контакт

source: contact
ru_ru: контакт

source: Shipping
ru_ru: Доставка

source: Preferred shipping time:
ru_ru: Желаемое время доставки:

source: Shipment tracking number
ru_ru: Номер отправления

source: Order content is unknown
ru_ru: Состав заказа неизвестен

source: Deal description
ru_ru: Описание сделки

source: Copy to clipboard
ru_ru: Копировать в буфер обмена

source: No contacts match this phone
ru_ru: Не найдено контактов с этим номером телефона

source: Reopen reminder
ru_ru: Вернуть напоминание

source: Won deals reports
ru_ru: Отчеты по выигранным сделкам

source: Lost deals reports
ru_ru: Отчеты по проигранным сделкам

source: Remove “%name%” from recipients of %number%?
ru_ru: Исключить «%name%» из получателей %number%?

source: Create deal when
ru_ru: Создавать сделку когда

source: Order was placed
ru_ru: Заказ создан

source: Order was confirmed and accepted for processing
ru_ru: Заказ подтвержден и принят в обработку

source: Test connection
ru_ru: Проверка подключения

source: Connection to POP3-server failed
ru_ru: Подключение к POP3-серверу не удалось

source: POP3-server connected successfully
ru_ru: POP3-сервер подключен успешно

source: CRM deal
ru_ru: Сделка CRM

source: Owner:
ru_ru: Ответственный:

source: not assigned
ru_ru: не назначен

source: Create deal in CRM
ru_ru: Создать сделку в CRM

source: Funnel:
ru_ru: Воронка:

source: Order
ru_ru: Заказ

source: Email address suffix test
ru_ru: Проверка поддержки суффиксов в адресе

source: This letter is automatically created for checking address suffix supporting
ru_ru: Это письмо автоматически создано для проверки поддержки суффиксов в адресе получателя

source: Reminder due today
ru_ru: Напоминание на сегодня

source: unknown number
ru_ru: неизвестный номер

source: called
ru_ru: позвонил

source: Open
ru_ru: Открытые

source: Shop source
ru_ru: Источник-Магазин

source: Comma
ru_ru: Запятая

source: Semicolon
ru_ru: Точка с запятой

source: Tab
ru_ru: Табуляция

source: API keys for pop-up notifications are not set up.
ru_ru: Не настроены ключи API для работы всплывающих уведомлений.

source: Enable connection to the notifications-sending service according to the <a href="https://support.webasyst.com/21425/crm-push-notifications-incoming-calls/">manual</a>.
ru_ru: Настройте подключение к сервису отправки уведомлений с помощью <a href="https://support.webasyst.ru/21424/crm-push-notifications-incoming-calls/">инструкции</a>.

source: Please set up a <tt>cron</tt> job (<a href="%s" target="_blank">view instructions</a>) using the command specified below in your web-hosting control panel:
ru_ru: Настройте задание <tt>cron</tt> (<a href="%s" target="_blank">инструкция по настройке</a>) с указанной ниже командой в контрольной панели вашего хостинга:

source: Template color
ru_ru: Цвет шаблона

source: Template A
ru_ru: Шаблон А

source: Template B
ru_ru: Шаблон Б

source: Choose period
ru_ru: Выберите период

source: You need Shop-Script version %s or newer for CRM integration.
ru_ru: Для интеграции требуется Shop-Script версии %s или выше.

source: Any direction
ru_ru: Все направления

source: Any transports
ru_ru: Все типы

source: Associate with a deal
ru_ru: Связать со сделкой

source: Associate call with a deal
ru_ru: Связать звонок со сделкой

source: Associate conversation with a deal
ru_ru: Связать переписку со сделкой

source: Associate
ru_ru: Связать

source: Tag not found
ru_ru: Тег не найден

source: Invalid rate
ru_ru: Неверный курс

source: Close %d deal
ru_ru: Закрыть %d сделку

source: Move %d deal to
ru_ru: Переместить %d сделку в

source: Transfer %d deal to
ru_ru: Передать %d сделку пользователю

source: %d hour
ru_ru: %d час

source: %d minute
ru_ru: %d минута

source: in %d minute
ru_ru: Через %d минуту

source: Due now
ru_ru: Сейчас

source: Kanban board
ru_ru: Доска «канбан»

source: List view
ru_ru: Список

source: Add phone %s to contact
ru_ru: Добавить номер телефона %s в данные контакта

source: The following <tt>cron</tt> job command is currently in use (%ssetting up a cron job%s):
ru_ru: Это задание <tt>cron</tt> уже используется (%sкак настроить%s):

source: Notification name
ru_ru: Название уведомления

source: Recipient
ru_ru: Получатель

source: Set the owner
ru_ru: Назначить ответственного

source: Set the owner for the customer
ru_ru: Назначить ответственного за клиента

source: The customer owner
ru_ru: Ответственный за клиента

source: Clear ownership
ru_ru: Удалить назначение ответственного

source: Remove customer %s from ownership of %s
ru_ru: Удалить клиента %s из ответственности %s

source: Ownership for %d selected contact will be assigned to:
ru_ru: Ответственным за %d выбранный контакт будет назначен:

source: Change the access to the contact.
ru_ru: Измените доступ к контакту.

source: The responsible person is not assigned to this client, since he has no access rights.
ru_ru: Этому клиенту ответственный не назначен, так как у него нет прав доступа.

source: The error in the appointment of
ru_ru: Ошибка при назначении

source: Expires in
ru_ru: Срок действия

source: clear due date
ru_ru: очистить срок действия

source: Variant A
ru_ru: Вариант А

source: Variant B
ru_ru: Вариант Б

source: Color
ru_ru: Цвет

source: Template settings
ru_ru: Настройка шаблонов

source: include
ru_ru: включен в стоимость

source: append
ru_ru: добавляется к стоимости

source: none
ru_ru: без налога

source: Add new template
ru_ru: Добавить новый шаблон

source: New template
ru_ru: Новый шаблон

source: Create invoice template
ru_ru: Создание шаблона счета

source: Edit invoice template
ru_ru: Редактирование шаблона счета

source: Invoice templates
ru_ru: Шаблоны счетов

source: Custom variables
ru_ru: Дополнительные переменные

source: Field name
ru_ru: Название поля

source: Type
ru_ru: Тип

source: Code
ru_ru: Код

source: Add variable
ru_ru: Добавить переменную

source: Variable code may not start with a digit
ru_ru: Код переменной не может начинаться с цифры

source: Variable code may contain only digits, letters, and underscore characters.
ru_ru: Код переменной может состоять только из цифр, латинских символов и подчеркивания

source: Variable codes must be unique.
ru_ru: Коды переменных не должны совпадать

source: Signature
ru_ru: Подпись

source: signature
ru_ru: настройка подписи

source: Set up custom variables to show extra company-related data on an invoice; e.g., payment details, contact information, business license number, etc. Save appropriate values for your variables in each company’s settings and add the variables to an invoice template.
ru_ru: Настройте список собственных переменных, чтобы показывать в счёте дополнительную информацию о компании, например: платёжные реквизиты, контактную информацию, номер лицензии и т. п. В настройках каждой компании заполните значения для своих переменных и добавьте переменные в шаблон счёта.

source: Sender
ru_ru: Отправитель

source: John Doe
ru_ru: Василий Иванович

source: System default
ru_ru: Системный по умолчанию

source: Reply
ru_ru: Ответить

source: days
ru_ru: дней

source: hours
ru_ru: часов

source: Recalculate prices
ru_ru: Пересчёт цен

source: You have changed the invoice currency.
ru_ru: Вы изменили валюту счёта.

source: Recalculate the prices of items at the appropriate rate?
ru_ru: Пересчитать цены в счёте по соответствующему курсу?

source: Recalculate
ru_ru: Пересчитать

source: Do not change prices
ru_ru: Не пересчитывать цены

source: Reset changes
ru_ru: Отменить изменения

source: Preview
ru_ru: Просмотр

source: Click “Save” button below to commit changes.
ru_ru: Нажмите на кнопку «Сохранить», чтобы подтвердить изменения.

source: Manage conditions
ru_ru: Настроить условия

source: Set default fixed value
ru_ru: Установить значение

source: Default fixed value:
ru_ru: Фиксированное значение:

source: Enter available options for %s depending on it’s parent field value.
ru_ru: Заполните списки значений поля «%s» в зависимости от значения его родительского поля.

source: https://www.shop-script.com/help/46/conditional-contact-fields/
ru_ru: https://support.webasyst.ru/shop-script/7/conditional-contact-fields/

source: Get help
ru_ru: Помощь

source: <strong>IF</strong> parent field
ru_ru: <strong>IF</strong> родительское поле

source: Prompt to select %s from the following list:
ru_ru: Предлагать выбрать %s из следующих вариантов:

source: <strong>ELSE</strong>, in case parent field value does not match any of the listed above
ru_ru: <strong>ELSE</strong>, если значение родительского поля не совпадает ни с одним из вариантов

source: Display &lt;input&gt; (custom text) field for %s
ru_ru: Показать &lt;input&gt; для ввода произвольного текста

source: Do not prompt for %s
ru_ru: Не запрашивать поле «%s»

source: Add rule
ru_ru: Добавить правило

source: IF
ru_ru: ЕСЛИ

source: Add option
ru_ru: Добавить вариант

source: This field is required.
ru_ru: Это поле является обязательным.

source: OneSignal takes longer than expected to load! Please make sure you're not running AdBlock.
ru_ru: Запуск OneSignal происходит дольше ожидаемого! Если вы используете AdBlock, отключите его на этом сайте.

source: OneSignal failed to load! Please make sure you're not running AdBlock.
ru_ru: Не удалось запустить OneSignal! Проверьте, что вы не используете AdBlock на этом сайте.

source: Processed %s%% (%s of %s group(s))
ru_ru: Выполнено %s%% (%s из %s групп)

source: Clear
ru_ru: Очистить

source: Enter name or email
ru_ru: Укажите имя или email

source: Extended deal data
ru_ru: Расширенные данные сделки

source: Unread messages
ru_ru: Непрочитанные сообщения

source: You have no access rights to handle Shop-Script orders. Order will remain unchanged.
ru_ru: Недостаточно прав для обработки заказов Shop-Script. Действие с заказом в Shop-Script не будет выполнено.

source: You have no permission to access this page.
ru_ru: Недостаточно прав для доступа к этой странице.

source: Please refer to your system administrator.
ru_ru: Пожалуйста, обратитесь к вашему системному администратору.

source: <p>The requested URL was not found on this server.</p><p>Please contact app developer.</p>
ru_ru: <p>Запрашиваемая страница не найдена на сервере.</p><p>Пожалуйста, обратитесь к разработчику приложения.</p>

source: Invoice has been canceled and no longer valid
ru_ru: Счет отменен и более не действителен

source: Payment error
ru_ru: Ошибка оплаты

source: Create copy
ru_ru: Создать копию

source: Payment transactions
ru_ru: Транзакции оплаты

source: Attach existed files:
ru_ru: Прикрепить существующие файлы:

source: File is too large or another upload error occurred.
ru_ru: Слишком большой файл, или возникла другая ошибка при загрузке.

source: Lost deals
ru_ru: Проигранные сделки

source: Won deals
ru_ru: Выигранные сделки

source: Paid invoices
ru_ru: Оплаченные счета

source: Total paid amount
ru_ru: Общая сумма оплат

source: There are no paid invoices for specified period.
ru_ru: За указанный период нет оплаченных счетов.

source: invoice paid
ru_ru: оплаченный счет

source: Drag-n-drop company image here
ru_ru: Перетащите логотип компании сюда

source: Change image
ru_ru: Изменить изображение

source: Delete image
ru_ru: Удалить изображение

source: <tt>Cron</tt> job required for daily recap is set up properly.
ru_ru: Задание <tt>cron</tt> для рассылки напоминаний настроено.

source: <tt>Cron</tt> job required to automatically handle invoices expiration is set up properly.
ru_ru: Задание <tt>cron</tt> для автоматического перевода в архив истекших счетов настроено.

source: <tt>Cron</tt> job required for sending greetings to customers is set up properly.
ru_ru: Задание <tt>cron</tt> для рассылки поздравлений клиентам настроено.

source: Copy Shop-Script currency settings
ru_ru: Копировать настройки валют из Shop-Script

source: New main currency rate
ru_ru: Курс новой основной валюты

source: deal
ru_ru: сделка

source: Radio selector advanced settings
ru_ru: Расширенные настройки поля-переключателя

source: Depending on the current radio selector value, other contact form fields may be set to be omitted (become hidden). Manage form fields visibility settings using checkboxes below for each radio selector value.
ru_ru: В зависимости от выбранного значения поля-переключателя другие поля формы для ввода контактной информации могут быть отмечены как скрытые (т. е. будут пропущены). Для каждого из значений поля-переключателя отметьте галочками те поля формы ввода контактной информации, которые должны быть запрошены у пользователя.

source: Please specify options for multiple choice field.
ru_ru: Укажите значения для множественного поля.

source: This field can be invisible in some cases, so it may not be required.
ru_ru: Это поле в некоторых случаях становится невидимым, и поэтому не может быть обязательным.

source: Mode
ru_ru: Режим

source: Plain text
ru_ru: Текстовое поле

source: Redactor
ru_ru: Редактор

source: Placeholder for confirm password input
ru_ru: Подсказка для поля подтверждения пароля

source: Test notification
ru_ru: Тестовое уведомление

source: Send to
ru_ru: Куда

source: Please enter a valid Email
ru_ru: Пожалуйста, укажите корректный адрес email

source: Send test notification
ru_ru: Отправка тестового уведомления

source: Send test
ru_ru: Отправить

source: Automatic deal creation
ru_ru: Автоматическое создание сделки

source: Workflow-Funnel synchronization
ru_ru: Синхронизация статусов заказа и этапов сделки

source: No action
ru_ru: Нет действия

source: Template name
ru_ru: Название шаблона

source: Removing a template is prohibited. The template is associated with {$company_count} companies
ru_ru: Этот шаблон используется в настройках компаний. Удаление недоступно.

source: Refresh CAPTCHA
ru_ru: Обновить CAPTCHA

source: Confirm password
ru_ru: Пароль повторно

source: Deal in CRM
ru_ru: Сделка в CRM

source: Create new deal
ru_ru: Создать новую сделку

source: There are unsaved changes
ru_ru: Есть несохраненные изменения

source: Unsaved changes will be lost if you leave this page now. Are you sure?
ru_ru: Несохраненные изменения будут потеряны, если покинуть страницу. Вы уверены?

source: All funnels
ru_ru: Все воронки

source: This link is no longer valid
ru_ru: Срок действия ссылки истек

source: Confirmation failed
ru_ru: Подтверждение неудачно

source: You have not enough rights to view message.
ru_ru: Недостаточно прав для чтения сообщения.

source: Deal not found
ru_ru: Сделка не найдена

source: <p><br></p></b><br><section data-role="c-email-signature">:SIGNATURE:</section><p><br></p><p>:MESSAGE_TIME:, :CLIENT: wrote:</p><blockquote>:BODY:</blockquote>
ru_ru: <p><br></p></b><br><section data-role="c-email-signature">:SIGNATURE:</section><p><br></p><p>:MESSAGE_TIME:, :CLIENT: написал:</p><blockquote>:BODY:</blockquote>

source: All companies
ru_ru: Все компании

source: Composite field group
ru_ru: Группа полей

source: Number
ru_ru: Число

source: Region
ru_ru: Регион

source: Hidden field
ru_ru: Скрытое поле

source: Full name
ru_ru: Полное имя

source: Unknown field
ru_ru: Неизвестное поле

source: Conditional field
ru_ru: Зависимое поле

source: Unknown parent field
ru_ru: Неизвестное родительское поле

source: Unknown company id, file extension or type.
ru_ru: Неизвестный id компании, расширение или тип файла.

source: Image
ru_ru: Изображение

source: String
ru_ru: Строка

source: Basic template info not found.
ru_ru: Информация об основном шаблоне не найдена.

source: Unknown value
ru_ru: Неизвестное значение

source: Not a string
ru_ru: Не строка

source: I agree to <a class="c-agreement-checkbox-link" href="%s" target="_blank">personal data protection policy</a>
ru_ru: Я соглашаюсь с <a class="c-agreement-checkbox-link" href="%s" target="_blank">политикой обработки персональных данных</a>

source: ---INSERT A LINK HERE!---
ru_ru: ---ВСТАВЬТЕ СЮДА АДРЕС!---

source: Field %s of company
ru_ru: Поле %s данных компании

source: An array containing information about invoice items
ru_ru: Массив, содержащий информацию о составе счета

source: Field %s of customer
ru_ru: Поле %s данных клиента

source: Reminders daily recap
ru_ru: Ежедневная сводка напоминаний

source: Message not found
ru_ru: Сообщение не найдено

source: Hi %s,
ru_ru: %s,

source: Here is your <a href="%swebasyst/crm/reminder/">daily recap</a> for %s:
ru_ru: Вот ваша <a href="%swebasyst/crm/reminder/">ежедневная сводка</a> на %s:

source: <strong>%s</strong> on %s
ru_ru: <strong>%s</strong> к %s

source: %s has been selected as a master contact.
ru_ru: %s выбран как главный контакт.

source: However, there are no contacts to be merged with %s, by the reasons designated above.
ru_ru: Однако, нет ни одного контакта, который мог бы быть объединен с %s, по причинам указанным выше.

source: Was deleted
ru_ru: Был удален

source: Shop-Script order %s is in <strong>%s</strong> state.
ru_ru: Заказ Shop-Script %s находится в статусе <strong>%s</strong>.

source: Action <strong>%s</strong> is not available. Order will remain unchanged.
ru_ru: Действие с заказом <strong>%s</strong> недоступно. Состояние заказа не будет изменено.

source: Bulk stage change will not affect to corresponding orders.
ru_ru: При массовом изменении этапа не производится действий с соответствующими заказами.

source: Bulk deal close will not affect to corresponding orders.
ru_ru: При массовом закрытии сделок не производится действий с соответствующими заказами.

source: Orders will remain unchanged.
ru_ru: Заказы изменены не будут.

source: %d selected deal are linked to Shop-Script orders.
ru_ru: %d выбранная сделка связана с заказами Shop-Script.

source: This deal is linked to Shop-Script order %s
ru_ru: Эта сделка связана с заказом Shop-Script %s

source: Any deal changes will not affect the order.
ru_ru: Редактирование сделки не приведет к изменениям в заказе.

source: Currency exchange rates changed in Shop-Script settings are updated in CRM in 1 minute.
ru_ru: Изменения курсов валют в настройках Shop-Script обновляются в CRM через 1 минуту.

source: Use vaults to limit access to certain contacts for selected backend users. Add contacts to a vault and select the vault in users’ access rights settings.
ru_ru: Включите доступ к отдельным контактам только для выбранных пользователей: добавьте контакты в класс и выберите этот класс в настройках прав доступа пользователей.

source: If a contact is included in a vault, only users who have access to that vault can view the contact.
ru_ru: Если контакт включён в класс, то он будет виден только тем пользователям, у которых есть доступ к этому классу.

source: No client
ru_ru: Нет клиента

source: Unknown state
ru_ru: Неизвестный статус

source: Bind
ru_ru: Связать

source: Filter
ru_ru: Фильтр

source: No deals found for given conditions
ru_ru: Не найдено сделок по заданным условиям

source: Change company
ru_ru: Изменить компанию

source: To receive and handle messages from clients %sset up a message source%s
ru_ru: Чтобы получать и обрабатывать сообщения от клиентов необходимо %sнастроить источники сообщений%s

source: Reply on SMS
ru_ru: Ответить по SMS

source: Write SMS
ru_ru: Написать SMS

source: Write SMS to %s
ru_ru: Написать SMS на %s

source: Type SMS here
ru_ru: Введите текст сообщения

source: Send SMS
ru_ru: Отправить SMS

source: no message text
ru_ru: пустой текст

source: Deal stages
ru_ru: Этапы сделки

source: Select extension number
ru_ru: Укажите внутренний номер

source: No message sources configured.
ru_ru: Нет настроенных источников сообщений.

source: Set up an email address to receive messages and deal requests.
ru_ru: Настройте адрес email, который будет использоваться для получения обращений от клиентов.

source: Set up connection to instant messengers to receive deal requests and messages.
ru_ru: Настройте подключение к мессенджерам, через которые вы будете принимать обращения от клиентов.

source: Create a form and publish it on your website for visitors to easily initiate new deals.
ru_ru: Создайте форму и опубликуйте ее на вашем сайте для получения обращений от клиентов.

source: Add %s source
ru_ru: Добавить %s

source: add time limit
ru_ru: задать лимит времени

source: (no subject)
ru_ru: (пустая тема)

source: Send
ru_ru: Отправить

source: New connection to instant messenger
ru_ru: Новое подключение к мессенджеру

source: Can not connect with the specified parameters to server
ru_ru: Не удалось подключиться с заданными параметрами к серверу

source: No settings page for this source
ru_ru: Для этого источника отсутствуют настройки

source: Reminder due tomorrow
ru_ru: Напоминание на завтра
