Repository: webasyst/crm
Catalog: locale/*/LC_MESSAGES/crm.po
Languages: ru_ru

source: All recipients
ru_ru: Все получатели

source: Messengers
ru_ru: Мессенджеры

source: Can't send SMS
ru_ru: Невозможно отправить SMS

source: An array containing information about the deal
ru_ru: Массив, содержащий информацию о сделке

source: Special source
ru_ru: Специальный источник

source: Instant messenger source
ru_ru: Источник, подключенный к мессенджеру

source: Specify configuration parameters on <a href="%s">deal source settings</a>.
ru_ru: Укажите параметры конфигурации в <a href="%s">настройках источников сделок</a>.

source: %d attachment
ru_ru: %d вложение

source: Stage time limit expired for deal
ru_ru: Превышен период сделки в этапе

source: Deal created
ru_ru: Создание сделки

source: Deal moved to another stage
ru_ru: Перемещение сделки на другой этап

source: Deal won
ru_ru: Выигрыш сделки

source: Deal lost
ru_ru: Потеря сделки

source: Deal restored
ru_ru: Восстановление сделки

source: Deal reopened
ru_ru: Переоткрытие сделки

source: Responsibility for %d selected contact will be assigned to:
ru_ru: Ответственный за %d выбранный контакт:

source: Change the owner
ru_ru: Поменять ответственного

source: Deleted contact
ru_ru: Контакт удален

source: Delete conversation
ru_ru: Удалить переписку

source: BCC
ru_ru: Скрытая копия

source: Write an answer
ru_ru: Написать ответ

source: Conversation with
ru_ru: Переписка с

source: Minimize by conversations
ru_ru: Свернуть по перепискам

source: no owner
ru_ru: нет ответственного

source: deal closed.
ru_ru: сделка закрыта.

source: Average deal lifetime:
ru_ru: Среднее время жизни сделки:

source: Deals count in stages now
ru_ru: Количество сделок на этапах сейчас

source: There are no data for report.
ru_ru: Нет данных для построения отчета.

source: Average timeout for deal in stage
ru_ru: Среднее время нахождения сделки на этапе

source: There are no stages.
ru_ru: Сделок нет.

source: Remove customer %s from responsibility of %s
ru_ru: Удалить для клиента %s выбор ответственного сотрудника %s

source: Responsible
ru_ru: Ответственный

source: All owners
ru_ru: Все ответственные

source: Deal stage overdue
ru_ru: Превышение лимита времени на этапе

source: Deal create
ru_ru: Создание сделки

source: Deal move
ru_ru: Изменение этапа сделки

source: Deal restore
ru_ru: Восстановление сделки

source: We have found %d column in imported data.
ru_ru: Мы обнаружили %d столбец в импортируемых данных.

source: Field %s of deal
ru_ru: Поле сделки %s

source: Install messenger integration plugins.
ru_ru: Установить плагины интеграции с мессенджерами.

source: Operations
ru_ru: Операции

source: Select Webasyst default captcha or Google reCAPTCHA
ru_ru: Выбрать стандартную капчу Webasyst или Google reCAPTCHA

source: Captcha settings
ru_ru: Настройки капчи

source: Payment for invoice #%s issued on %s.
ru_ru: Оплата по счёту №%s от %s.

source: Set contact language
ru_ru: Задать язык контакта

source: Choose segments
ru_ru: Выбрать сегменты

source: Hide segments
ru_ru: Свернуть список

source: On contact creation
ru_ru: При создании контакта

source: Shop-Script order actions
ru_ru: Действия с заказами Shop-Script

source: CRM deal stages
ru_ru: Этапы обработки сделок CRM

source: Here is your <a href="%scrm/reminder/">daily recap</a> for %s:
ru_ru: Вот ваши <a href="%scrm/reminder/">ежедневные напоминания</a> на %s:

source: Access to calls
ru_ru: Доступ к звонкам

source: Only own calls
ru_ru: Только свои звонки

source: Order %s
ru_ru: Заказ %s

source: Edit order
ru_ru: Редактировать заказ

source: Create order
ru_ru: Создать заказ

source: Orders
ru_ru: Заказы

source: New order
ru_ru: Новый заказ

source: %d employee
ru_ru: %d сотрудник

source: type
ru_ru: тип

source: clear
ru_ru: очистить

source: Edit order shipping details
ru_ru: Изменить параметры доставки заказа

source: Funnel deleted
ru_ru: Воронка удалена

source: Total order weight
ru_ru: Общий вес заказа

source: Width × length × height
ru_ru: Ширина × длина × высота

source: Total order dimensions
ru_ru: Общие габариты заказа

source: Courier
ru_ru: Курьер

source: Shipping time
ru_ru: Время доставки

source: Edit shipping details
ru_ru: Изменить параметры доставки

source: Stage deleted
ru_ru: Этап удален

source: Add field
ru_ru: Добавить поле

source: Select (radio)
ru_ru: Список (radio)

source: Also apply this change to %d employee of this company.
ru_ru: Также применить это изменение к %d сотруднику этой компании.

source: Registered client
ru_ru: Зарегистрированный клиент

source: Conversation not found
ru_ru: Переписка не найдена

source: No orders
ru_ru: Нет заказов

source: No other orders
ru_ru: Нет других заказов

source: %d order
ru_ru: %d заказ

source: No other deals
ru_ru: Нет других сделок

source: %d more client found with the same email address
ru_ru: %d клиент найден с таким же email-адресом

source: %d more client found with the same phone number
ru_ru: %d клиент найден с таким же номером телефона

source: App icon counter
ru_ru: Счетчик на иконке

source: My overdue reminders
ru_ru: Мои просроченные напоминания

source: New messages
ru_ru: Новые сообщения

source: New deals
ru_ru: Новые сделки

source: Reminder settings
ru_ru: Настройки напоминаний

source: “Text” field contents
ru_ru: Содержимое поля «Текст»

source: Select “%s” in “%s” section below to make these fields available for adding to the form.
ru_ru: Выберите ниже «%s» в разделе «%s», чтобы эти поля стали доступны для добавления в форму.

source: New call
ru_ru: Новый звонок

source: No open deals
ru_ru: Нет открытых сделок

source: %d open deal
ru_ru: %d открытая сделка

source: Are you sure you want to detach this conversation from the deal “<strong>%s</strong>”?
ru_ru: Вы действительно хотите открепить эту переписку от сделки «<strong>%s</strong>»?

source: Are you sure you want to detach selected messages from the deals?
ru_ru: Вы действительно хотите открепить выбранные сообщения от сделок?

source: Are you sure you want to detach selected conversations from the deals?
ru_ru: Вы действительно хотите открепить выбранные переписки от сделок?

source: Are you sure you want to delete all selected messages?
ru_ru: Вы действительно хотите удалить все выбранные сообщения?

source: Are you sure you want to delete all selected conversations?
ru_ru: Вы действительно хотите удалить все выбранные переписки?

source: Detach from deal
ru_ru: Открепить от сделки

source: Detach
ru_ru: Открепить

source: Attach to another deal
ru_ru: Прикрепить к другой сделке

source: Attach this conversation to another deal
ru_ru: Прикрепить эту переписку к другой сделке

source: Message sending error
ru_ru: Ошибка отправки сообщения

source: Email message has not been sent.
ru_ru: Email-сообщение не было отправлено.

source: See detailed error-related information in log file <em>%s</em>.
ru_ru: См. подробную информацию об ошибке в лог-файле <em>%s</em>.

source: Check <a href="%s">email sending settings</a>.
ru_ru: Проверьте <a href="%s">настройки отправки email-сообщений</a>.

source: Check <a href="%s">SMS sending settings</a>.
ru_ru: Проверьте <a href="%s">настройки отправки sms-сообщений</a>.

source: Open in Shop-Script
ru_ru: Открыть в Shop-Script

source: View map
ru_ru: Открыть карту

source: Order list
ru_ru: Состав заказа

source: Access to conversations
ru_ru: Доступ к перепискам

source: Own or free
ru_ru: Собственные и свободные

source: Only own
ru_ru: Только собственные

source: It looks like your online store is not set up yet.<br>Please <a href="%s">make initial Shop-Script settings</a>
ru_ru: Похоже, ваш интернет-магазин еще не настроен.<br>Пожалуйста <a href="%s">выполните первичную настройку Shop-Script</a>

source: Order was paid on %s
ru_ru: Заказ был оплачен %s

source: Call error
ru_ru: Ошибка вызова

source: Close deal
ru_ru: Закрыть сделку

source: not specified
ru_ru: не указано

source: Deal term
ru_ru: Сроки сделки

source: Deal properties
ru_ru: Параметры сделки

source: Owner deleted
ru_ru: Ответственный удален

source: The deal is linked to Shop-Script order #%s.
ru_ru: Сделка связана с заказом №%s

source: Live Stream
ru_ru: Лента событий

source: Technical information about the error
ru_ru: Техническая информация об ошибке

source: Show %d more
ru_ru: Показать еще %d

source: Unknown source
ru_ru: Неизвестный источник

source: Contact with ID %s doesn't exist
ru_ru: Контакт с ID %s не существует

source: deleted id=%d
ru_ru: удалённый id=%d

source: Reminder due to %s
ru_ru: Напоминание на %s

source: %d min.
ru_ru: %d мин.

source: %d h.
ru_ru: %d ч.

source: %d d.
ru_ru: %d д.

source: Recipient email is not defined
ru_ru: Email получателя не определен

source: %d pcs.
ru_ru: %d шт.

source: %s pcs.
ru_ru: %s шт.

source: to <span class="c-message-to-with-name">%s</span>
ru_ru: <span class="c-message-from">%s</span>

source: from <span class="c-message-from">%s</span>
ru_ru: от <span class="c-message-from">%s</span>

source: %d contact
ru_ru: %d контакт

source: has deleted
ru_ru: удалил

source: has deleted contact
ru_ru: удалил контакт

source: has deleted contacts
ru_ru: удалил контакты

source: %s and %s more
ru_ru: %s и еще %s

source: %s “%s” to contact %s
ru_ru: %s «%s» контакту %s

source: %s to contact %s
ru_ru: %s контакту %s

source: Any company
ru_ru: Любая компания

source: Mark as read
ru_ru: Отметить как прочитанное

source: Mark as unread
ru_ru: Отметить как непрочитанное

source: %d conversation will not be affected by the action due to insufficient access rights
ru_ru: Действие не повлияет на %d переписку из-за недостаточных прав доступа

source: %d deal will not be affected by the action due to insufficient access rights
ru_ru: Действие не повлияет на %d сделку из-за недостаточных прав доступа

source: Deal fields
ru_ru: Поля сделки

source: Source
ru_ru: Источник

source: Add description
ru_ru: Добавить описание

source: Edit description
ru_ru: Редактировать описание

source: Phone number
ru_ru: Номер телефона

source: Access to deal is denied.
ru_ru: Доступ к сделке запрещён.

source: Instant messenger
ru_ru: Интернет-мессенджер

source: Category
ru_ru: Категория

source: Cannot delete the last template.
ru_ru: Невозможно удалить последний шаблон.

source: Change deal’s responsible user
ru_ru: Изменить ответственного пользователя

source: Set deal’s responsible user
ru_ru: Выбрать ответственного пользователя

source: This will make you lose access to this deal.
ru_ru: Это приведёт к потере вами доступа к этой сделке.

source: Confirm
ru_ru: Подтвердить

source: You are about to change the responsible user for deal %s from yourself to %s.
ru_ru: Вы собираетесь сменить ответственного пользователя для сделки %s с себя на %s.

source: You are about to change the responsible user for deal %s from %s to %s.
ru_ru: Вы собираетесь сменить ответственного пользователя для сделки %s с %s на %s.

source: You are about to set %s as the responsible user for deal %s.
ru_ru: Вы собираетесь установить %s в качестве ответственного пользователя для сделки %s.

source: Export is in progress. Please don’t leave this page until the process is completed.
ru_ru: Выполняется экспорт. Не закрывайте эту страницу до завершения процесса.

source: User not found.
ru_ru: Пользователь не найден.

source: Recent views
ru_ru: Последние просмотры

source: Open in CRM
ru_ru: Открыть в CRM

source: The order is not available because of insufficient access rights for deal editing.
ru_ru: Заказ недоступен, потому что недостаточно прав для редактирования сделки.

source: For each new deal, a randomly selected user with the lowest number of assigned deals will be assigned as the responsible person.
ru_ru: При создании сделки в качестве ответственного будет случайным образом выбран один из пользователей в группе с наименьшим количеством сделок.

source: Deal loss reasons are not set up.
ru_ru: Не настроены причины проигрыша сделок.

source: To make company-only fields available, first add the “Company” field to the form.
ru_ru: Чтобы добавлять поля, относящиеся только к компаниям, сначала добавьте в форму поле «Компания».

source: Public links URL
ru_ru: URL для опубликованных ссылок

source: To add invoices, set up at least one company.
ru_ru: Чтобы создавать счета, настройте хотя бы одну компанию.

source: Tax rules are not set up for the selected company.
ru_ru: Налоговые правила для выбранной компании не настроены.

source: Set up
ru_ru: Настроить

source: company not selected
ru_ru: компания не выбрана

source: Drag-n-drop your image here
ru_ru: Перетащите ваше изображение сюда

source: Entered text is too long. Shorten it to maximum 255 characters.
ru_ru: Введённый текст слишком длинный. Сократите его максимум до 255 символов.

source: Use the <em>%s</em> link to set how long a deal is allowed to remain in each of the stages. To learn about overdue deals, <a href="https://support.webasyst.com/27828/crm-deal-funnel-stage-time-limit/" class="nowrap" target="_blank">set up a notification</a> for the “<em>%s</em>” event.
ru_ru: Используйте ссылку «<em>%s</em>», чтобы установить, как долго сделка может оставаться на каждом из этапов. Чтобы узнавать о просроченных сделках, <a href="https://support.webasyst.ru/27824/crm-deal-funnel-stage-time-limit/" class="nowrap" target="_blank">настройте уведомление</a> для события «<em>%s</em>».

source: Delete conversations
ru_ru: Удалить переписки

source: Detach from deals
ru_ru: Открепить от сделок

source: Mark messages as read
ru_ru: Отметить как прочитанные

source: Mark messages as unread
ru_ru: Отметить как непрочитанные

source: Kanban board deal quantity limit exceeded.
ru_ru: Превышен лимит отображения сделок для доски «Канбан».

source: This section can display a maximum of %d deal.
ru_ru: В этом разделе отображается не больше %d сделки.

source: You have now %d deal.
ru_ru: У вас сейчас %d сделка.
