Repository: webasyst/crm
Catalog: locale/*/LC_MESSAGES/crm.po
Languages: ru_ru

source: Contacts
ru_ru: Контакты

source: Change search conditions
ru_ru: Изменить условия поиска

source: Save as filter
ru_ru: Сохранить в виде фильтра

source: Columns
ru_ru: Столбцы

source: Contact
ru_ru: Контакт

source: No contacts.
ru_ru: Контактов нет.

source: Add to segments
ru_ru: Добавить в сегменты

source: Export
ru_ru: Экспорт

source: Merge
ru_ru: Объединить

source: Delete
ru_ru: Удалить

source: Exclude from the list
ru_ru: Исключить из списка

source: Tags
ru_ru: Теги

source: New contact
ru_ru: Новый контакт

source: All contacts
ru_ru: Все контакты

source: Selected contacts
ru_ru: Выбранные контакты

source: My lists
ru_ru: Мои списки

source: New segment
ru_ru: Новый сегмент

source: New list
ru_ru: Новый список

source: New filter
ru_ru: Новый фильтр

source: Vaults
ru_ru: Классы контактов

source: My own
ru_ru: Мои

source: Admin
ru_ru: Администратор

source: Merge duplicates
ru_ru: Объединить дубликаты

source: Import contacts
ru_ru: Импорт контактов

source: Last activity
ru_ru: Последнее действие

source: Name
ru_ru: Имя

source: Signed up
ru_ru: Зарегистрирован

source: All users
ru_ru: Все пользователи

source: Who can see %s profile and timeline:
ru_ru: Кому видны профиль и хронология %s:

source: Who can see profile and timeline
ru_ru: Кто сможет просматривать профиль и хронологию

source: Selected users only
ru_ru: Только выбранные пользователи

source: Start typing user name...
ru_ru: Начните писать имя пользователя...

source: This company has no employees to apply changes to.
ru_ru: В этой компании нет сотрудников, чтобы применить изменения.

source: Save
ru_ru: Сохранить

source: or
ru_ru: или

source: cancel
ru_ru: отмена

source: At least one owner must be selected.
ru_ru: Выберите хотя бы одного владельца.

source: %d employee.
ru_ru: %d сотрудник.

source: Add contact
ru_ru: Добавить контакт

source: Add company contact
ru_ru: Добавить контакт компании

source: Add company for
ru_ru: Добавить компанию для

source: Type the position
ru_ru: Укажите должность

source: Type the company
ru_ru: Укажите компанию

source: A new company will be created
ru_ru: Будет создана новая компания

source: Edit tags
ru_ru: Изменить теги

source: Add tag
ru_ru: Добавить тег

source: Contact columns
ru_ru: Столбцы контактов

source: Last name
ru_ru: Фамилия

source: First name
ru_ru: Имя

source: Middle name
ru_ru: Отчество

source: Company
ru_ru: Компания

source: Job
ru_ru: Должность

source: Job title
ru_ru: Должность

source: Phone
ru_ru: Телефон

source: other
ru_ru: другое

source: delete
ru_ru: удалить

source: Add another
ru_ru: Добавить еще

source: About
ru_ru: Описание

source: Submit
ru_ru: Отправить

source: Edit
ru_ru: Редактировать

source: Change photo
ru_ru: Изменить фото

source: Add tags
ru_ru: Добавить теги

source: No employees.
ru_ru: Нет сотрудников.

source: Add employee
ru_ru: Добавить сотрудника

source: Full contact info
ru_ru: Полные контактные данные

source: Reduce contact info
ru_ru: Краткие контактные данные

source: Import from CSV or TXT file
ru_ru: Импортировать из CSV- или TXT-файла

source: Encoding
ru_ru: Кодировка

source: OR
ru_ru: ИЛИ

source: Import from text
ru_ru: Импорт из текста

source: Copy and paste or simply type in names and other contact data for import.
ru_ru: Вставьте скопированный текст или впишите имена и другие данные, которые нужно импортировать.

source: SAMPLE:
ru_ru: ОБРАЗЕЦ:

source: John, Smith, john@domain.com
ru_ru: Виктор, Смирнов, viktor@domain.ru

source: Sue, Miller, sue@domain.com
ru_ru: Мария, Петрова, maria@domain.ru

source: Import
ru_ru: Импорт

source: You must select at least one of the following fields: First name, Last name, Company name, Email.
ru_ru: Выберите хотя бы один из этих столбцов: Имя, Фамилия, Компания, Email.

source: Please specify fields matching these columns.
ru_ru: Выберите свойства, соответствующие этим столбцам.

source: field...?
ru_ru: поле...?

source: Total lines
ru_ru: Всего строк

source: Import first line
ru_ru: Импортировать первую строку

source: Enable validation control (required and unique fields and data format)
ru_ru: Включить валидацию (обязательные и уникальные поля, формат данных)

source: Done! No contacts were imported due to validation errors.
ru_ru: Готово! Из-за ошибок валидации не импортировано ни одного контакта.

source: Done! Some contacts were not imported due to validation errors.
ru_ru: Готово! Из-за ошибок валидации некоторые контакты не импортировались.

source: Done! All contacts imported successfully.
ru_ru: Готово! Все контакты импортированы.

source: Merge contacts
ru_ru: Объединить контакты

source: Choose a master contact that will be retained after merging.
ru_ru: Выберите главный контакт, который сохранится после объединения.

source: Other contacts will be deleted during this merging operation.
ru_ru: Остальные контакты будут удалены в ходе объединения.

source: Contact info from the contacts to be deleted, except unique fields, will be added to master contact.
ru_ru: Данные удаляемых контактов, кроме уникальных полей, будут добавлены в главный контакт.

source: Links to deleted contacts from other applications will be updated to link to master contact.
ru_ru: Связи других приложений с удаляемыми контактами будут перенаправлены на главный контакт.

source: selected as a master contact
ru_ru: выбран в качестве главного контакта

source: Added
ru_ru: Добавлен

source: Method
ru_ru: Метод

source: %d other contact will be merged with %%s.
ru_ru: %d другой контакт будет объединен с %%s.

source: %d contact will not be merged by the reasons designated above.
ru_ru: %d контакт не будет объединен по указанным выше причинам.

source: Duplicates are the contacts actually representing the same person or company though existing as two or more separate records in your database. This may happen if you use multiple scenarios to collect your contacts, e.g. sign up on your site, mailing subscription, adding contacts in the backend, and etc. Whatever reasons cause duplicates appearance, they are undesirable as do not allow to gather under the same unique account a client's profile, their activities and communication history. Merging duplicates resolves this problem. Two or more contact records will be merged in one. Contact information (phone numbers, email address, and etc.) will be consolidated as well as links from other apps (Shop, Helpdesk, Mailer, and etc.) will be modified to refer the only unique contact left after merging.
ru_ru: Дубликаты &mdash; это контакты, которые фактически является одной персоной или компанией, но существуют в базе данных в виде двух или более отдельных записей. Обычно дубликаты появляются при использовании разных способов добавления контактов: регистрация на сайте, подписка на рассылки, добавление контакта в бекенде и т. д. Каковы бы ни были причины появления дубликатов, они нежелательны, потому что не позволяют собрать в едином месте профиль клиента, историю его действия и взаимодействия с ним. Функция объединения дубликатов решает эту проблему. Несколько записей о контактах будут объединены в одну. Будет объединена контактная информация (телефоны, email-адреса и т. д.) и будут исправлены ссылки на контакт из других приложений («Магазин», «Поддержка», «Рассылки» и т. д.) таким образом, что будут ссылаться на единственный контакт, который останется после объединения.

source: Search duplicates by
ru_ru: Искать дубликаты по

source: Full person name
ru_ru: Полное имя персоны

source: Start search
ru_ru: Начать поиск

source: New search
ru_ru: Новый поиск

source: Merge all groups automatically
ru_ru: Объединить все группы автоматически

source: As a master contact in every group we will choose contact with the latest creation date. Other contacts will be deleted during this merging operation. Contact info from the contacts to be deleted, except unique fields, will be added to master contact. Links to deleted contacts from other applications will be updated to link to master contact.
ru_ru: Мы выберем в каждой группе в качестве главного контакт с самой поздней датой создания. Дубликаты будут объединены с главным контактом, и в каждой группе останется единственный (главный) контакт.

source: <strong>IMPORTANT NOTE:</strong> Merging operation is irreversible.
ru_ru: <strong>ВАЖНО:</strong> Объединение контактов отменить нельзя.

source: Merging complete.
ru_ru: Объединение завершено.

source: Start auto merging
ru_ru: Начать автоматическое объединение

source: Pause merging
ru_ru: Приостановить объединение

source: Resume merging
ru_ru: Продолжить объединение

source: Merge this group
ru_ru: Объединить эту группу

source: Duplicates not found.
ru_ru: Дубликаты не найдены.

source: <strong>%d duplicate group</strong> found.
ru_ru: найдена <strong>%d группа дубликатов</strong>.

source: All groups include <strong>%d contact</strong>.
ru_ru: Во всех группах <strong>%d контакт</strong>.

source: This group includes <strong>%d contact</strong>.
ru_ru: Во этой группе <strong>%d контакт</strong>.

source: %d duplicate
ru_ru: %d дубликат

source: Shared segments
ru_ru: Общие сегменты

source: My segments
ru_ru: Мои сегменты

source: Assign tags
ru_ru: Присвоить теги

source: Popular tags
ru_ru: Популярные теги

source: Assign
ru_ru: Присвоить

source: Contact deletion cannot be undone.
ru_ru: Удалённые контакты восстановить невозможно.

source: IMPORTANT NOTE:
ru_ru: ВАЖНО:

source: All selected contacts have links to other applications.
ru_ru: У всех выбранных контактов есть связи с другими приложениями.

source: Deletion of these contacts is allowed to Administrator only.
ru_ru: Удалить эти контакты может только Администратор.

source: After deletion of these contacts other applications will refer to not existing contacts.
ru_ru: После удаления этих контактов другие приложения будут ссылаться на несуществующие записи.

source: Close
ru_ru: Закрыть

source: close
ru_ru: закрыть

source: Delete anyway
ru_ru: Удалить все равно

source: %d link
ru_ru: %d ссылка

source: Delete contacts (%d)
ru_ru: Удалить контакты (%d)

source: %d of %d selected contacts shown below have links to other applications.
ru_ru: %d из %d выбранных ниже контактов связаны с другими приложениями.

source: Delete %d of %d selected
ru_ru: Удалить %d из %d выбранных

source: Checking links to other applications...
ru_ru: Проверка связей с другими приложениями...

source: Cancel
ru_ru: Отмена

source: Exclude from list
ru_ru: Исключить из списка

source: Excluding now. Please wait...
ru_ru: Выполняется исключение. Подождите...

source: Start exclude
ru_ru: Начать исключение

source: %d selected contact will be excluded from list “%s”
ru_ru: %d выбранный контакт будет исключен из списка «%s»

source: Export contacts
ru_ru: Экспорт контактов

source: Exporting now. Please wait...
ru_ru: Выполняется экспорт. Подождите...

source: Start export
ru_ru: Начать экспорт

source: %d selected contact will be exported into CSV file
ru_ru: %d выбранный контакт будет экспортирован в CSV-файл

source: Choose search parameters
ru_ru: Выберите критерии поиска

source: Advanced search
ru_ru: Расширенный поиск

source: Advanced contact search
ru_ru: Расширенный поиск контактов

source: New filter is easy to create using search function. To do so, use <strong>Save as filter</strong> option on the search results page.
ru_ru: Новый фильтр легко создать с помощью функции поиска. Используйте действие <strong>Сохранить в виде фильтра</strong> на странице результатов поиска.

source: Choose search parameters in the sidebar
ru_ru: Выберите критерии поиска в боковой панели.

source: Find
ru_ru: Найти

source: Searching...
ru_ru: Поиск...

source: Hide
ru_ru: Скрыть

source: Not
ru_ru: Не

source: 30 days
ru_ru: 30 дней

source: 90 days
ru_ru: 90 дней

source: 180 days
ru_ru: 180 дней

source: 365 days
ru_ru: 365 дней

source: Enter date...
ru_ru: Выберите дату...

source: Over %s ago
ru_ru: %s тому назад

source: or earlier
ru_ru: или раньше

source: or later
ru_ru: или позже

source: Edit segment list
ru_ru: Изменить список сегмента

source: Create segment search filter
ru_ru: Создать фильтр поиска сегмента

source: Create segment list
ru_ru: Создать список сегмента

source: Name
ru_ru: Имя

source: Icon
ru_ru: Иконка

source: Access
ru_ru: Доступ

source: only me
ru_ru: только я

source: all users
ru_ru: все пользователи

source: This list is the search result:
ru_ru: Этот список сформирован поиском:

source: Created by
ru_ru: Автор

source: This list is based on a category transferred from the standard version of the Contacts app.
ru_ru: Этот список сформирован из категории, перенесенной из стандартного приложения «Контакты».

source: Contact entries in this category are created and updated automatically by the %s app.
ru_ru: Контакты в этой категории автоматически создаются и обновляются приложением «%s».

source: This list is based on a category created in the %s app.
ru_ru: Этот список сформирован из категории, созданной в приложении «%s».

source: To change settings or delete this category use appropriate tools of the %s app.
ru_ru: Чтобы изменить настройки или удалить эту категорию, перейдите в приложение «%s».

source: This list consists of selected contacts. To add/remove contacts use “Actions with selected” menu.
ru_ru: Этот список состоит из выбранных контактов. Добавляйте и удаляйте контакты через меню «Действия с выбранными».

source: Delete segment
ru_ru: Удалить сегмент

source: Delete segment?
ru_ru: Удалить сегмент?

source: Do you really want to delete this list?
ru_ru: Действительно удалить этот список?

source: Contacts will NOT be deleted.
ru_ru: Контакты НЕ будут удалены.

source: New deal
ru_ru: Новая сделка

source: Deal name
ru_ru: Название сделки

source: Funnel
ru_ru: Воронка

source: Estimated amount
ru_ru: Предварительная стоимость

source: Estimated close date
ru_ru: Предварительная дата закрытия

source: Description
ru_ru: Описание

source: Edit contact data
ru_ru: Изменить контактные данные

source: Switch to another contact
ru_ru: Выбрать другой контакт

source: Switch
ru_ru: Изменить

source: Other reason
ru_ru: Другая причина

source: Close the deal
ru_ru: Закрытие сделки

source: Specify the deal closing status.
ru_ru: Укажите статус закрытия сделки.

source: Lost reason
ru_ru: Причина проигрыша

source: Your lost reason
ru_ru: Ваша причина проигрыша

source: WON
ru_ru: Выиграна

source: LOST
ru_ru: Проиграна

source: Remove contact
ru_ru: Удалить контакт

source: Transfer ownership
ru_ru: Передача прав

source: Remove owner
ru_ru: Удалить ответственного

source: User name
ru_ru: Имя пользователя

source: Add new contact
ru_ru: Добавить новый контакт

source: Find existing contact
ru_ru: Найти существующий контакт

source: Enter name, email or phone
ru_ru: Введите имя, email или телефон

source: Role label
ru_ru: Роль в сделке

source: Contact person
ru_ru: Персона контакта

source: Find existing
ru_ru: Найти существующий

source: Lastname
ru_ru: Фамилия

source: Firstname
ru_ru: Имя

source: Middlename
ru_ru: Отчество

source: Edit deal
ru_ru: Изменить сделку

source: change
ru_ru: изменить

source: Deals
ru_ru: Сделки

source: Expected close date is not set
ru_ru: Предварительная дата закрытия не выбрана

source: Expected close date is expired
ru_ru: Предварительная дата закрытия истекла

source: Created at
ru_ru: Дата создания

source: Expected close date
ru_ru: Предварительная дата закрытия

source: Set expected close date
ru_ru: Выбрать предварительную дату закрытия

source: Closed at
ru_ru: Дата закрытия

source: Reopen deal
ru_ru: Переоткрыть сделку

source: Won
ru_ru: Выигранные

source: Lost
ru_ru: Проигранные

source: Set estimated amount
ru_ru: Ввести предварительную стоимость

source: Invoices
ru_ru: Счета

source: Add invoice
ru_ru: Добавить счет

source: Files
ru_ru: Файлы

source: Remove file
ru_ru: Удалить файл

source: Participants
ru_ru: Участники

source: No owner
ru_ru: Нет ответственного

source: Take ownership
ru_ru: Стать ответственным

source: Set owner
ru_ru: Выбрать ответственного

source: Add user
ru_ru: Добавить пользователя

source: Exclude contact
ru_ru: Исключить контакт

source: Exclude
ru_ru: Исключить

source: Remove
ru_ru: Удалить

source: Are you sure?
ru_ru: Вы уверены?

source: Stage
ru_ru: Этап

source: Deal
ru_ru: Сделка

source: Price
ru_ru: Цена

source: Owner
ru_ru: Ответственный

source: Date
ru_ru: Дата

source: Loading
ru_ru: Загрузка

source: no deals
ru_ru: сделок нет

source: Some deals may not show due to access rights restrictions.
ru_ru: Некоторые сделки могут быть не видны из-за ограниченных прав доступа.

source: One-time configuration required
ru_ru: Требуется разовая конфигурация

source: Please set up at least one funnel before using Deals section.
ru_ru: Настройте хотя бы одну воронку, чтобы работать со «Сделками».

source: Create automatically
ru_ru: Создать автоматически

source: proceed to manual set up
ru_ru: настроить вручную

source: Full application rights are required to proceed.
ru_ru: Чтобы продолжить, нужны полные права доступа к приложению.

source: Invoice is paid
ru_ru: Счет оплачен

source: Payment is in process
ru_ru: Выполняется оплата

source: Billed To
ru_ru: Плательщик

source: Date of Issue
ru_ru: Дата счета

source: Due Date
ru_ru: Оплатить до

source: Invoice Number
ru_ru: Номер счета

source: Amount Due
ru_ru: Сумма к оплате

source: without
ru_ru: без

source: including
ru_ru: включая

source: tax
ru_ru: налог

source: Comment
ru_ru: Комментарий

source: Payment
ru_ru: Оплата

source: Oops! We are sorry, but <strong>we can not offer any payment option for your order</strong>. Checkout can not be completed.
ru_ru: Ой! Извините, но <strong>мы не можем предложить никакого способа оплаты для вашего заказа</strong>. Заказ не может быть оформлен.

source: Pay
ru_ru: Оплатить

source: All
ru_ru: Все

source: Draft
ru_ru: Черновик

source: Pending
ru_ru: Ожидание

source: Processing
ru_ru: Обработка

source: Paid
ru_ru: Оплачен

source: Refunded
ru_ru: Возврат

source: Archived
ru_ru: Архив

source: Newest
ru_ru: Новые

source: Updated
ru_ru: Обновлен

source: New invoice
ru_ru: Новый счет

source: Set client
ru_ru: Выбрать клиента

source: Invoice
ru_ru: Счет

source: issued on
ru_ru: от

source: Company name
ru_ru: Название компании

source: Client
ru_ru: Клиент

source: change client
ru_ru: изменить клиента

source: Currency
ru_ru: Валюта

source: Product or service name
ru_ru: Название товара или услуги

source: Product or service
ru_ru: Товар или услуга

source: Amount
ru_ru: Сумма

source: Qty
ru_ru: Кол-во

source: Total
ru_ru: Итого

source: Subtotal
ru_ru: Подытог

source: Tax
ru_ru: Налог

source: Type your comment here
ru_ru: Напишите комментарий

source: Create
ru_ru: Создать

source: Contact is required
ru_ru: Требуется контакт

source: Archive
ru_ru: Архивировать

source: Restore
ru_ru: Восстановить

source: Deal not shown due to access rights restrictions.
ru_ru: Сделка не видна из-за ограниченных прав доступа.

source: State
ru_ru: Статус

source: Public link
ru_ru: Общедоступная ссылка

source: A CRM settlement is required to publish invoices.
ru_ru: Для публикации счетов требуется поселение CRM.

source: Use Site app to add a settlement for CRM.
ru_ru: Чтобы добавить поселение для CRM, перейдите в приложение «Сайт».

source: Transactions
ru_ru: Транзакции

source: Accept payment
ru_ru: Принять платеж

source: Refuse payment
ru_ru: Отвергнуть платеж

source: Refund
ru_ru: Возврат

source: Cancel payment
ru_ru: Отменить платеж

source: Mark as paid
ru_ru: Оплачен

source: Return to draft
ru_ru: Вернуть в черновики

source: Activate
ru_ru: Активировать

source: no invoices
ru_ru: счетов нет

source: mark as done
ru_ru: выполнен

source: edit
ru_ru: редактировать

source: Add
ru_ru: Добавить

source: Reminder
ru_ru: Напоминание

source: note
ru_ru: заметку

source: file
ru_ru: файл

source: Create note
ru_ru: Добавить заметку

source: Attach file
ru_ru: Прикрепить файл

source: Drop file here
ru_ru: Перетащите файл сюда

source: File successful added
ru_ru: Файл добавлен

source: Bad datetime
ru_ru: Недопустимое значение даты и времени

source: Required field is empty
ru_ru: Обязательное поле не заполнено

source: All time
ru_ru: Все время

source: Select dates...
ru_ru: Выберите даты...

source: from
ru_ru: с

source: from
ru_ru: от

source: from %s
ru_ru: от %s

source: Incoming call from %s.
ru_ru: Входящий звонок от %s.

source: to
ru_ru: по

source: to
ru_ru: до

source: to %s
ru_ru: %s

source: Status: %s
ru_ru: Статус: %s

source: Duration: %s
ru_ru: Длительность: %s

source: Outgoing call to %s.
ru_ru: Исходящий звонок на %s.

source: by day
ru_ru: по дням

source: by month
ru_ru: по месяцам

source: Apply
ru_ru: Применить

source: Last %d day
ru_ru: Последний %d день

source: unknown user
ru_ru: неизвестный пользователь

source: Loading...
ru_ru: Загрузка...

source: added contact
ru_ru: добавлен контакт

source: Application
ru_ru: Приложение

source: Reminders
ru_ru: Напоминания

source: Search to-dos
ru_ru: Поиск заданий

source: My reminders
ru_ru: Мои напоминания

source: Add reminder
ru_ru: Добавить напоминание

source: Show all %d completed reminder
ru_ru: Показать %d выполненное напоминание

source: set time
ru_ru: выбрать время

source: Time
ru_ru: Время

source: clear time
ru_ru: очистить время

source: Assign another user
ru_ru: Назначить другому пользователю

source: Choose a user
ru_ru: Выбрать пользователя

source: Reminder text
ru_ru: Текст напоминания

source: Create reminder
ru_ru: Добавить напоминание

source: Reports
ru_ru: Отчеты

source: Settings
ru_ru: Настройки

source: General settings
ru_ru: Общие настройки

source: Companies
ru_ru: Компании

source: Currencies
ru_ru: Валюты

source: Countries & Regions
ru_ru: Страны и регионы

source: Field constructor
ru_ru: Конструктор полей

source: Funnels
ru_ru: Воронки продаж

source: Lost reasons
ru_ru: Причины проигрыша

source: Deal loss reasons
ru_ru: Причины проигрыша сделок

source: Notifications
ru_ru: Уведомления

source: Web forms
ru_ru: Веб-формы

source: New company
ru_ru: Новая компания

source: Next
ru_ru: След.

source: Before
ru_ru: Пред.

source: Add new company
ru_ru: Добавить новую компанию

source: Logo
ru_ru: Логотип

source: Drag-n-drop company logo here
ru_ru: Перетащите логотип сюда

source: Change logo
ru_ru: Изменить логотип

source: Delete logo
ru_ru: Удалить логотип

source: Address
ru_ru: Адрес

source: Tax name
ru_ru: Название налога

source: Tax options
ru_ru: Параметры налога

source: Add tax option
ru_ru: Добавить вариант налога

source: Delete company
ru_ru: Удалить компанию

source: Saved
ru_ru: Сохранено

source: Primary currency
ru_ru: Основная валюта

source: Edit currency
ru_ru: Изменить валюту

source: Remove currency
ru_ru: Удалить валюту

source: Change primary currency
ru_ru: Изменить основную валюту

source: Add currency
ru_ru: Добавить валюту

source: Delete currency
ru_ru: Удалить валюту

source: After deletion it will be not possible to set deal and invoice amount in that currency.
ru_ru: После удаления вы не сможете указывать стоимость сделок и счетов в этой валюте.

source: Currency in existing deals and invoices will not be affected.
ru_ru: Валюта существующих сделок и счетов останется без изменений.

source: Select primary currency
ru_ru: Выбрать основную валюту

source: Currency list is empty
ru_ru: Список валют пуст

source: Change
ru_ru: Изменить

source: person
ru_ru: персона

source: company
ru_ru: компания

source: Main contact fields cannot be modified or disabled.
ru_ru: Главные поля контактов нельзя изменять и удалять.

source: disabled
ru_ru: отключено

source: New field
ru_ru: Новое поле

source: Text (input)
ru_ru: Текст (input)

source: Text (textarea)
ru_ru: Текст (textarea)

source: Number (input)
ru_ru: Число (input)

source: Selectable (radio)
ru_ru: Список (radio)
