Repository: webasyst/crm
Catalog: locale/*/LC_MESSAGES/crm.po
Languages: ru_ru

source: All messages
ru_ru: Все сообщения

source: Without a deal
ru_ru: Без сделки

source: Cancel creation
ru_ru: Отменить создание

source: Type a deal name
ru_ru: Введите название сделки

source: Delete message
ru_ru: Удалить сообщение

source: Delete message from %s
ru_ru: Удалить сообщение от %s

source: Minimize by deals
ru_ru: Свернуть по сделкам

source: show the message
ru_ru: показать сообщение

source: open conversation
ru_ru: открыть переписку

source: Send email
ru_ru: Отправить email

source: Message sent successfully
ru_ru: Сообщение успешно отправлено

source: No invoices for this customer
ru_ru: Нет счетов на оплату у этого клиента

source: Add note
ru_ru: Добавить заметку

source: Send to timeline
ru_ru: Отправить в ленту событий

source: no subject
ru_ru: без темы

source: Download original
ru_ru: Скачать оригинал сообщения

source: Thanks for subscribing
ru_ru: Спасибо за подписку

source: You're now subscribed to notifications. You can unsubscribe at any time.
ru_ru: Теперь вы подписаны на уведомления. Отменить подписку можно в любое время.

source: Finish Subscribing!
ru_ru: Завершить подписку!

source: Unsaved reminder
ru_ru: Несохраненное напоминание

source: You are about to leave this page without saving your input. Are you sure?
ru_ru: Вы собираетесь покинуть страницу без сохранения введенных данных. Вы уверены?

source: Leave
ru_ru: Покинуть

source: Not specified
ru_ru: Не указано

source: There are no closed deals for specified period.
ru_ru: За указанный период отсутствуют закрытые сделки.

source: %d deal
ru_ru: %d сделка

source: %d deal lost
ru_ru: %d сделка проиграна

source: PBX
ru_ru: АТС

source: Deal sources
ru_ru: Источники сделок

source: Delete confirmation
ru_ru: Подтверждение удаления

source: There are %s for this company.
ru_ru: Для этой компании %s.

source: %d payment option configured
ru_ru: настроен %d способ оплаты

source: Payment configurations will be deleted without ability to restore.
ru_ru: Настройки оплаты будут удалены без возможности восстановления.

source: There are %s from this company.
ru_ru: От лица этой компании %s.

source: %d invoice issued
ru_ru: выписан %d счет

source: %d invoice
ru_ru: %d счет

source: Switch %s to
ru_ru: Переоформить %s на

source: Select company
ru_ru: Выбрать компанию

source: and delete company
ru_ru: и удалить компанию

source: Disabled
ru_ru: Выключено

source: Contact name edit form
ru_ru: Редактирование имени

source: One field for contact name
ru_ru: Единое поле для имени

source: Separate fields for name parts
ru_ru: Отдельные поля для фамилии, имени и отчества

source: Contact name format
ru_ru: Формат имени

source: Push notifications settings
ru_ru: Настройки push-уведомлений

source: Set up push notifications
ru_ru: Настройте push-уведомления

source: For each phone number, select users who will see pop-up notifications on incoming calls to that number, with information about calling clients.
ru_ru: Для каждого телефонного номера выберите пользователей, которые будут видеть всплывающие уведомления о входящих звонках на этот номер — с информацией о звонящих клиентах.

source: You blocked push-notifications from this domain.
ru_ru: Push-уведомления заблокированы для текущего домена.

source: Please grant push-notification permission to enable CRM pop-up details during incoming calls.
ru_ru: Разрешите Push-уведомления, чтобы позволить CRM показывать подробности во время входящих звонков.

source: A OneSignal account is required to notify backend users about incoming calls.
ru_ru: Для работы всплывающих уведомлений о входящих звонках необходим аккаунт в сервисе OneSignal.

source: Each domain used by your backend users has to be configured separately in OneSignal account.
ru_ru: Каждый домен, в котором происходит работа с бекендом, нужно настроить в вашем аккаунте OneSignal.

source: To add a different domain, open Webasyst backend on that domain.
ru_ru: Для подключения другого домена откройте бекенд Webasyst на этом домене.

source: Connected
ru_ru: Подключено

source: Not connected
ru_ru: Не подключено

source: Connect domain to OneSignal
ru_ru: Подключить домен к OneSignal

source: Add email source
ru_ru: Добавить email-источник

source: Personally
ru_ru: Индивидуально

source: To
ru_ru: Кому

source: Select
ru_ru: Выбрать

source: Select
ru_ru: Выпадающий список (select)

source: Created in the app
ru_ru: Создано в приложении

source: Add another recipient
ru_ru: Добавить еще получателя

source: All messages will be sent as blind copies (BCC).
ru_ru: Все сообщения отправляются как скрытые копии (BCC).

source: Source email address
ru_ru: Email-адрес источника

source: Use source email address
ru_ru: Использовать в качестве отправителя адрес источника

source: Variables
ru_ru: Переменные

source: Include attachments
ru_ru: Включить вложения

source: New email source
ru_ru: Новый email-источник

source: Please specify an existing email address; it may be hosted on any mail server; e.g., in a popular mail service such as Gmail, Yahoo!, etc., and must be accessible for connection via POP3 protocol.
ru_ru: Укажите адрес реально существующего почтового ящика; он может размещаться на любом почтовом сервере (включая популярные сервисы Mail.ru, Gmail и др.) и быть доступным по протоколу POP3.

source: <strong>IMPORTANT NOTE:</strong> It is recommended that you specify an email account which was specially created for use by the CRM app.
ru_ru: <strong>ВНИМАНИЕ!</strong> Рекомендуется использовать электронный адрес, специально созданный только для работы с приложением CRM.

source: After you configure and save this source, all messages from the specified email account will be downloaded into CRM and will be <strong>deleted from your mail server!</strong>
ru_ru: После того как вы настроите и сохраните этот источник, все сообщения из указанного почтового ящика будут загружены в CRM и <strong>удалены с почтового сервера!</strong>

source: Username
ru_ru: Имя пользователя

source: Password
ru_ru: Пароль

source: Leave blank to keep current value unchanged.
ru_ru: Оставьте пустым, чтобы не изменять текущее значение.

source: Incoming server
ru_ru: Входящий сервер

source: POP3 Port
ru_ru: Порт POP3

source: Use Secure STARTTLS Settings
ru_ru: Использовать STARTTLS

source: Use Secure SSL/TLS Settings
ru_ru: Использовать SSL/TLS

source: If your mail server supports this option, we recommend using POP3 over STARTTLS or SSL/TLS since it provides increased security for your interactions with the remote mail server.
ru_ru: Если ваш почтовый сервер поддерживает эту настройку, мы рекомендуем использовать протокол STARTTLS или SSL/TLS, потому что он обеспечивает дополнительную безопасность при передаче данных.

source: Spam control
ru_ru: Защита от спама

source: Every time you receive a message from an unknown email address which is not yet stored in your Contacts database, an automatic notification will be sent to the sender's address.
ru_ru: На любое сообщение, поступившее с неизвестного адреса, которого нет в вашей базе данных «Контактов», будет автоматически отправлено ответное уведомление.

source: This notification contains a special link which must be clicked to confirm the sending of the first request. You may also add extra instructions for your clients to the notification text.
ru_ru: Такое уведомление содержит специальную ссылку, по которой необходимо перейти для подтверждения отправки первого обращения. В текст такого уведомления вы можете добавить дополнительные инструкции для клиентов.

source: Messages
ru_ru: Сообщения

source: No messages
ru_ru: Нет сообщений

source: via
ru_ru: через

source: personal settings
ru_ru: настройки

source: Copy
ru_ru: Копия

source: Copy settings
ru_ru: Копировать настройки

source: Name or email
ru_ru: Имя или email

source: Participants in the deal
ru_ru: Участники сделки

source: Send email message
ru_ru: Отправить email-сообщение

source: Send another email message
ru_ru: Отправить ещё email-сообщение

source: Unknown server error
ru_ru: Неизвестная ошибка

source: Delete source
ru_ru: Удалить источник

source: %d contact has been deleted
ru_ru: %d контакт удален

source: Invalid email
ru_ru: Email-адрес указан неправильно

source: Participant already exists
ru_ru: Контакт уже является участником сделки

source: app
ru_ru: приложение

source: method
ru_ru: метод

source: Invalid API key
ru_ru: Неверный API key

source: Encryption requires OpenSSL PHP module to be installed.
ru_ru: Чтобы включить шифрование, необходим модуль PHP OpenSSL.

source: Unknown error.
ru_ru: Неизвестная ошибка.

source: IMAP is not supported. Please use POP3.
ru_ru: Протокол IMAP не поддерживается. Используйте POP3.

source: An error occurred while attempting to connect with specified settings.
ru_ru: При попытке подключиться с указанными параметрами возникла ошибка.

source: Subject of the original message
ru_ru: Тема оригинального сообщения

source: Text of the original message
ru_ru: Текст оригинального сообщения

source: URL for non-registered clients to confirm their email addresses.
ru_ru: Адрес (URL) для подтверждения email-адресов незарегистрированными клиентами.

source: Unique identifier automatically assigned to each customer in Contacts
ru_ru: Уникальный идентификатор клиента, который автоматически присваивается каждому клиенту в Контактах

source: Full formatted name of customer
ru_ru: Полное имя клиента

source: Client (request originator)
ru_ru: Клиенту (от кого поступил запрос)

source: Assigned user
ru_ru: Назначенному пользователю

source: sent message
ru_ru: отправил сообщение

source: Tagged
ru_ru: Помечены тегом

source: Tag
ru_ru: Тег

source: Participates in deals
ru_ru: Участвуют в сделках

source: Has invoices
ru_ru: Получал счета на оплату

source: %d pending call
ru_ru: %d ожидающий ответа звонок

source: No pending calls!
ru_ru: Нет ожидающих ответа звонков!

source: Click to open detailed info.
ru_ru: Кликните для подробной информации

source: Open
ru_ru: Открыта

source: unknown
ru_ru: неизвестно

source: Form source
ru_ru: Источник сделок веб-форма

source: Email source
ru_ru: Email-источник сделок

source: Source not found
ru_ru: Источник сделок не найден

source: Change deal stage
ru_ru: Изменение этапа сделки

source: Change stage
ru_ru: Изменить этап

source: Other
ru_ru: Другое

source: Actions
ru_ru: Действия

source: Add contacts to segment
ru_ru: Добавить контакты в сегмент

source: Restore from archive
ru_ru: Восстановить из архива

source: Move to archive
ru_ru: Отправить в архив

source: Only users with access to vault
ru_ru: Только пользователи с доступом к классу контактов

source: remove
ru_ru: удалить

source: Add person
ru_ru: Добавить персону

source: Add company
ru_ru: Добавить компанию

source: Create person
ru_ru: Создать персону

source: Open extended form
ru_ru: Открыть расширенную форму

source: Create company
ru_ru: Создать компанию

source: Contact name
ru_ru: Имя контакта

source: Personal settings
ru_ru: Персональные настройки

source: Open dialog for contact creation
ru_ru: Открывать диалог для создания контакта

source: Open extended form for contact creation
ru_ru: Открывать расширенную форму для создания контакта

source: Set me as owner when I create a contact
ru_ru: Назначать меня ответственным за создаваемый контакт

source: another...
ru_ru: другое...

source: what?
ru_ru: что?

source: Extended contact data
ru_ru: Дополнительные данные контакта

source: Hide extended fields
ru_ru: Скрыть дополнительные поля

source: Contact name required
ru_ru: Необходимо указать имя контакта

source: Deal name required
ru_ru: Необходимо указать название сделки

source: Export field names
ru_ru: Экспортировать названия полей

source: Do not export empty columns
ru_ru: Исключить из экспорта пустые колонки

source: Change filter conditions
ru_ru: Изменить условия фильтра

source: Add contacts to segment “%s”
ru_ru: Добавить контакты в сегмент «%s»

source: Find contact
ru_ru: Найти контакт

source: Edit segment
ru_ru: Редактировать сегмент

source: Create segment
ru_ru: Создать сегмент

source: Static list
ru_ru: Статический список

source: manually selected contacts
ru_ru: вручную отобранные контакты

source: Dynamic filter
ru_ru: Динамический фильтр

source: advanced search results
ru_ru: результат поиска по условиям

source: Change funnel / stage
ru_ru: Изменить воронку / этап

source: Change owner
ru_ru: Изменить ответственного

source: choose user
ru_ru: выбрать пользователя

source: Export deals
ru_ru: Экспортировать сделки

source: %d selected deal will be exported into CSV file
ru_ru: %d выбранная сделка будет экспортирована в CSV-файл

source: No invoices in this deal
ru_ru: Нет счетов на оплату в этой сделке

source: Delete %s deals
ru_ru: Удалить отмеченные сделки

source: Contacts of deal participants will not be deleted.
ru_ru: Контакты участников сделки будут сохранены.

source: Deal deletion cannot be undone.
ru_ru: Отменить удаление сделки будет невозможно.

source: Deals merge
ru_ru: Объединение сделок

source: Choose a master deal that will be retained after merging.
ru_ru: Выберите главную сделку, которая сохранится после объединения.

source: Other deals will be deleted during this merging operation.
ru_ru: Остальные сделки будут удалены в ходе объединения.

source: Selected as the main deal
ru_ru: Выбрано в качестве главной сделки

source: Confirmed
ru_ru: Подтверждено

source: Provider
ru_ru: Поставщик

source: Payment date
ru_ru: Дата оплаты

source: Delete invoice
ru_ru: Удалить счет

source: Invoice deletion cannot be undone.
ru_ru: Удаление счета отменить невозможно.

source: Refund payment for invoice
ru_ru: Возврат оплаты по счету

source: Operation can not be undone.
ru_ru: Действие невозможно будет отменить.

source: Show all
ru_ru: Показать все

source: Redirect
ru_ru: Перевести

source: Redirect call
ru_ru: Перевести звонок

source: Select number
ru_ru: Выберите номер

source: Delete number
ru_ru: Удалить номер

source: Number does not exist
ru_ru: Номер не существует

source: Other
ru_ru: Другой

source: Hide notification
ru_ru: Скрыть уведомление

source: Outgoing call:
ru_ru: Исходящий звонок:

source: Call started..
ru_ru: Запуск вызова..

source: Call pending
ru_ru: Ожидание

source: Call connected
ru_ru: Звонок подключен

source: Call finished
ru_ru: Звонок завершен

source: There is no contact with this phone number.
ru_ru: Клиент с этим номером телефона отсутствует.

source: Create new contact
ru_ru: Создать новый контакт

source: New incoming call
ru_ru: Новый входящий звонок

source: Any type
ru_ru: Все типы

source: Show my reminders only
ru_ru: Показывать только мои напоминания

source: Show all reminders
ru_ru: Показывать все напоминания

source: Show reminders assigned to users from selected groups
ru_ru: Показывать напоминания, назначенные на пользователей из выбранных групп

source: Notify me
ru_ru: Уведомлять меня

source: Daily recap on what’s up next
ru_ru: Ежедневно сообщать о том, что запланировано

source: for today
ru_ru: на сегодня

source: for today and tomorrow
ru_ru: на сегодня и завтра

source: Popup
ru_ru: Всплывающее окно за

source: minutes before due time
ru_ru: мин. до начала

source: Enter the number of minutes
ru_ru: Введите количество минут

source: When someone assigns me a reminder
ru_ru: Когда кто-то назначает мне напоминание

source: When someone marks my reminder as done
ru_ru: Когда кто-то отмечает мое напоминание как выполненное

source: Total won amount
ru_ru: Общая сумма выигранных сделок

source: deal won
ru_ru: сделка выиграна

source: Shop-Script integration
ru_ru: Интеграция с Shop-Script

source: Invoice template
ru_ru: Шаблон счета на оплату

source: After successful confirmation
ru_ru: После успешного подтверждения

source: Display text
ru_ru: Показать текст

source: Will be available after saving
ru_ru: Будет доступно после сохранения

source: Consent to terms
ru_ru: Согласие с условиями

source: Field
ru_ru: Поле

source: Terms description
ru_ru: Описание условий

source: Checked by default
ru_ru: Отмечено по умолчанию

source: Label in this form
ru_ru: Подпись в форме

source: Label placement
ru_ru: Размещение подписи

source: left from field
ru_ru: слева от поля

source: above of the field
ru_ru: над полем

source: hide
ru_ru: скрыть

source: Placeholder
ru_ru: Подсказка

source: Required
ru_ru: Обязательное

source: Web-worms
ru_ru: Веб-формы

source: Add new funnel
ru_ru: Создать новую воронку

source: Full access to CRM app
ru_ru: Полный доступ к приложению CRM

source: No access to CRM app yet
ru_ru: Пока нет доступа к приложению CRM

source: Own and unassigned deals
ru_ru: Свои и свободные сделки

source: Show groups without access to CRM app
ru_ru: Показать группы без доступа к приложению CRM

source: Hide groups without access to CRM app
ru_ru: Скрыть группы без доступа к приложению CRM

source: Add a web form
ru_ru: Добавить источник-форму

source: Select user groups which you want to be able to access this vault.
ru_ru: Укажите группы пользователей, которым вы хотите предоставить доступ к этому классу контактов.

source: Mass action
ru_ru: Массовое действие

source: Create datetime
ru_ru: Дата создания

source: Expected date
ru_ru: Ожидаемая дата закрытия

source: Closing date
ru_ru: Дата закрытия

source: Invalid color
ru_ru: Указан неверный цвет

source: Invalid URL
ru_ru: Указан неверный веб-адрес

source: Error in plugin
ru_ru: Ошибка в плагине

source: Please follow this link to confirm your registration:
ru_ru: Пожалуйста, перейдите по этой ссылке для подтверждения регистрации:

source: Thank you!
ru_ru: Спасибо!

source: Text - value of field text, description of deal
ru_ru: Текст - содержимое текстового поля, описание сделки

source: Company name specified in your Installer settings (also displayed in the top-left corner of your backend)
ru_ru: Название компании, которое указано в настройках «Инсталлера» (также отображается в левом верхнем углу в бекенде)

source: Responsible user (owner)
ru_ru: Ответственный

source: Attachments
ru_ru: Вложения

source: Meeting
ru_ru: Встреча

source: Call
ru_ru: Звонок

source: Message
ru_ru: Письмо

source: Message
ru_ru: Сообщение

source: Export fields name
ru_ru: Экспортировать названия полей

source: Cron Jobs
ru_ru: Задания CRON

source: No <tt>cron</tt> job required for automated email capture and execution of deals.
ru_ru: У вас не настроены задания <tt>cron</tt>, которые необходимы для автоматического сбора почты.

source: <tt>Cron</tt> job required for automated email capture and execution of deals is set up properly.
ru_ru: Задание <tt>CRON</tt>, необходимое для автоматического сбора email-сообщений и обработки сделок, настроено.

source: Without a <tt>cron</tt> job set up, new mail is captured and deals are executed only as long as you keep CRM open in your browser.
ru_ru: Без настройки <tt>cron</tt> почта забирается из ящиков, только пока приложение CRM открыто в браузере.

source: Last execution time:
ru_ru: Последнее выполнение:

source: <tt>cron</tt> job is set up properly.
ru_ru: <tt>cron</tt> настроен и работает.

source: https://developers.webasyst.com/installation/tips/cron/
ru_ru: https://developers.webasyst.ru/docs/tips/cron/

source: <tt>Cron</tt> job required for sending greetings to customers.
ru_ru: Необходимо настроить задание <tt>cron</tt> для рассылки <b>поздравлений клиентам</b>.

source: <tt>Cron</tt> job required for daily recap.
ru_ru: Необходимо настроить задание <tt>cron</tt> для <b>рассылки напоминаний</b>.

source: <tt>Cron</tt> job required to automatically handle invoices expiration.
ru_ru: Необходимо настроить задание <tt>cron</tt> для <b>автоматического перевода в архив истекших счетов</b>.

source: <tt>Cron</tt> job required for deal stages overdue.
ru_ru: Необходимо настроить задание <tt>cron</tt> для автоматической установки <b>просрочивания сделок</b>.

source: <tt>Cron</tt> job required for deal stages overdue is set up properly.
ru_ru: Задание <tt>cron</tt> для автоматической установки <b>просрочивания сделок</b>, настроена должным образом.

source: <tt>Cron</tt> job required for currencies copy.
ru_ru: Необходимо настроить задание <tt>cron</tt> для автоматического <b>копирования валют</b>.

source: <tt>Cron</tt> job required for currencies copy is set up properly.
ru_ru: Задание <tt>cron</tt> для автоматического <b>копирования валют</b>, настроена должным образом.

source: Valid through
ru_ru: Действителен до

source: Company name is must be filled
ru_ru: Название компании необходимо указать

source: Lead In
ru_ru: Первичный контакт

source: Needs Defining
ru_ru: Переговоры

source: Working with objections
ru_ru: Подготовка предложения

source: Proposal Making
ru_ru: Принимают решение

source: Conditions Approval
ru_ru: Согласование условий / договора

source: Rival was preferred
ru_ru: Предпочел конкурента

source: Junk lead
ru_ru: Мусорный запрос

source: Not interested
ru_ru: Не заинтересован

source: Maybe in the future
ru_ru: Возможно в будущем

source: Product is not required
ru_ru: Продукт не требуется

source: Product does not satisfy
ru_ru: Продукт не устроил

source: Price is too high
ru_ru: Цена не устроила

source: An array containing information about the invoice
ru_ru: Массив, содержащий данные счета

source: Field %s of invoice
ru_ru: Поле %s счета

source: An array containing information about the %s
ru_ru: Массив, содержащий данные о %s

source: Field %s of %s
ru_ru: Поле %s из %s

source: Default email of %s
ru_ru: Основной email %s

source: Default phone of %s
ru_ru: Основной телефон %s

source: Webasyst CRM is excellent for managing your clients database and sales.
ru_ru: Webasyst CRM отлично подходит для управления вашей базой клиентов и продажами.

source: Customer birthday
ru_ru: День рождения клиента

source: Fields must be delimited by comma (,), semicolon (;) or tab. Different contacts on separate lines.
ru_ru: Поля должны быть разделены запятой (,), точкой с запятой (;) или табуляцией. По одному контакту на строку.

source: {$customer.name}, happy birthday! From {$wa->accountName()}
ru_ru: {$customer.name}, поздравляем с днём рождения! От компании {$wa->accountName()}

source: Happy birthday to you from {$wa->accountName()}
ru_ru: Поздравление с днём рождения от компании {$wa->accountName()}

source: New primary currency
ru_ru: Новая основная валюта

source: Order by:
ru_ru: Сортировка:

source: Date created
ru_ru: Дата создания

source: Find by number
ru_ru: Найти по номеру

source: Create deals from orders in your online store!
ru_ru: Создавайте сделки из заказов интернет-магазина!

source: Set up <i>automatic</i> creation of deals upon execution of various order actions, individually for each of your storefronts.
ru_ru: Настройте <i>автоматическое</i> создание сделок при выполнении действий с заказами — отдельно для каждой витрины.

source: Or <i>manually</i> create deals in the online store backend, regardless of the settings on this page.
ru_ru: Или <i>вручную</i> создавайте сделки в бекенде интернет-магазина независимо от настроек на этой странице.

source: No PBX plugins installed.
ru_ru: Плагины для IP-телефонии не установлены.

source: Install and set up <a href="%s">IP telephony integration plugins</a>.
ru_ru: Установите и настройте <a href="%s">плагины для интеграции с IP-телефонией</a>.

source: PBX plugins are not configured.
ru_ru: Плагины для IP-телефонии не настроены.

source: Once telephony plugin is properly set up, use this section to configure pop-up notifications on incoming calls with information about calling clients.
ru_ru: После успешной установки плагина используйте этот раздел для настройки всплывающих уведомлений о входящих звонках с информацией о звонящих клиентах.

source: Dropped
ru_ru: Сброшено

source: Redirected
ru_ru: Переадресовано

source: Finished
ru_ru: Завершено

source: Voicemail
ru_ru: Автоответчик

source: Any state
ru_ru: Все статусы
