Repository: webasyst/crm
Catalog: plugins/telphin/locale/*/LC_MESSAGES/crm_telphin.po
Languages: ru_ru

source: Sign up at Telphin<br>if you do not have an account.
ru_ru: Зарегистрируйтесь в «Телфине»,<br>если у вас еще нет аккаунта.

source: Send a request for connection
ru_ru: Отправить заявку на подключение

source: Comment
ru_ru: Комментарий

source: The employee of 'Telphin' will contact you on the indicated contact data in order to discuss the terms of connection.
ru_ru: Сотрудник «Телфин» свяжется с вами по указанным контактным данным, чтобы обсудить условия подключения.

source: If you have an account,<br>go to the plugin settings.
ru_ru: Если у вас есть аккаунт,<br>переходите к настройкам плагина.

source: Set up connection
ru_ru: Настройка соединения

source: To obtain the authorization parameters, you need to register the application
ru_ru: Для получения параметров авторизации нужно зарегистрировать приложение

source: The login and password are the same as those used to configure the PBX in the panel teleo.telphin.ru
ru_ru: Логин и пароль те же, что используются для настройки АТС в панели teleo.telphin.ru

source: Application settings
ru_ru: Параметры приложения

source: The contact person
ru_ru: Контактное лицо

source: Company name
ru_ru: Название компании

source: Phone number
ru_ru: Телефон

source: Send an application
ru_ru: Отправить заявку

source: Application submitted
ru_ru: Заявка отправлена

source: Something went wrong
ru_ru: Что-то пошло не так

source: Add settlement for CRM
ru_ru: Добавьте поселение для CRM

source: Application for connection to 'Telphin'
ru_ru: Заявка на подключение в «Телфин»

source: API connection established
ru_ru: Соединение с API установлено

source: API connection not established
ru_ru: Соединение с API не установлено

source: or
ru_ru: или

source: cancel
ru_ru: отмена

source: Save
ru_ru: Сохранить

source: Close
ru_ru: Закрыть

source: Error fetching record URL from Telphin API:
ru_ru: Ошибка получения URL записи от API «Телфина»:

source: Record does not exist.
ru_ru: Запись не существует.
