Repository: webasyst/crm
Catalog: plugins/whatsapp/locale/*/LC_MESSAGES/crm_whatsapp.po
Languages: ru_ru

source: Access Token
ru_ru: Маркер доступа

source: Send templated message
ru_ru: Шаблоны сообщений

source: Template variables:
ru_ru: Переменные шаблона:

source: Message Templates
ru_ru: Шаблоны сообщений

source: Validation error
ru_ru: Ошибка валидации данных

source: Access token or phone number ID is invalid. Here is the WhatsApp API message:
ru_ru: Маркер доступа или ID номера телефона неверны. Ответ WhatsApp API:

source: Access token verification has been failed for the next reason:
ru_ru: Проверка маркера доступа не удалась по следующей причине:

source: Will be shown after source creation
ru_ru: Будет доступен после сохранения источника

source: Set up a CRM settlement <a target="_blank" href="%s">in the Site app</a>.
ru_ru: Настройте поселение CRM <a target="_blank" href="%s">в приложении «Сайт»</a>.

source: Phone number ID
ru_ru: ID номера телефона

source: WhatsApp Business Account ID
ru_ru: ID аккаунта WhatsApp Business

source: App secret
ru_ru: Секрет приложения

source: App mode
ru_ru: Режим приложения

source: Dev Mode
ru_ru: Режим разработки

source: Live Mode
ru_ru: Рабочий режим

source: Webhook URL
ru_ru: URL обратного вызова Webhook

source: Webhook verify token
ru_ru: Подтверждение маркера Webhook

source: <a href="%s" target="_blank">Step-by-step manual on connecting with WhatsApp Business Platform</a>
ru_ru: <a href="%s" target="_blank">Инструкция по подключению к сервису «WhatsApp Business Platform»</a>

source: WhatsApp API proxy
ru_ru: URL прокси для доступа к API WhatsApp

source: WhatsApp media proxy
ru_ru: URL прокси для получения файлов из сообщений WhatsApp

source: Unsupported file:
ru_ru: Не поддерживается отправка файла

source: Only following file types supported:
ru_ru: Допускается отправка файлов только следующих типов:

source: Unsupported message type
ru_ru: Неподдерживаемый тип сообщения

source: This message type is not currently supported by WhatsApp Business.
ru_ru: Этот тип сообщения в настоящее время не поддерживается WhatsApp Business.

source: Message failed to send because more than 24 hours have passed since the customer last replied to this number.
ru_ru: Сообщение не удалось отправить, так как прошло более 24 часов с момента последнего ответа клиента.
