Repository: webasyst/crm
Catalog: plugins/gravitel/locale/*/LC_MESSAGES/crm_gravitel.po
Languages: ru_ru

source: Find connection parameters in “Integration with CRM” section of your Gravitel account settings.
ru_ru: Параметры подключения находятся на странице «Интеграция с CRM» в настройках вашего аккаунта Гравител.

source: Call notifications link
ru_ru: Ссылка на уведомления о звонках

source: Gravitel
ru_ru: Гравител

source: Cloud service address
ru_ru: Адрес Облачной АТС

source: Authorization key
ru_ru: Ключ для авторизации

source: CRM authorization key
ru_ru: Ключ для авторизации в CRM

source: generate
ru_ru: сгенерировать

source: Add settlement for CRM
ru_ru: Добавьте поселение для CRM

source: API connection established
ru_ru: Соединение с API установлено

source: API connection not established
ru_ru: Соединение с API не установлено
