Repository: webasyst/crm
Catalog: plugins/yandextelephony/locale/*/LC_MESSAGES/crm_yandextelephony.po
Languages: ru_ru

source: Authorization key
ru_ru: Ключи авторизации

source: Create the API Key in the %ssettings%s %s of the Yandex.Telephony integration API.
ru_ru: Создайте API Key в %sнастройках%s интеграционного API Яндекс.Телефонии.

source: Use the User Key of one of %syour users%s %s
ru_ru: Используйте User Key одного из %sваших пользователей%s %s

source: Specify this address for webhook %sin the settings%s %s of the integration API
ru_ru: Укажите этот адрес для вебхука %sв настройках%s %s интеграционного API

source: Call notifications link
ru_ru: Ссылка на уведомления о звонках

source: Yandex.Telephony
ru_ru: Яндекс.Телефония

source: Add settlement for CRM
ru_ru: Добавьте поселение для CRM

source: All numbers
ru_ru: Все номера

source: API connection established
ru_ru: Соединение с API установлено

source: API connection not established
ru_ru: Соединение с API не установлено
