Repository: webasyst/crm
Catalog: plugins/telegram/locale/*/LC_MESSAGES/crm_telegram.po
Languages: ru_ru

source: open in Telegram
ru_ru: открыть в Telegram

source: Response to the /start command
ru_ru: Ответ на команду /start

source: Variables are supported:
ru_ru: Поддерживаются переменные:

source: Supported markup:
ru_ru: Поддерживается разметка:

source: Sticker
ru_ru: Стикер

source: Unknown sticker
ru_ru: Неизвестный стикер

source: Location
ru_ru: Геопозиция

source: Unknown location
ru_ru: Неизвестная геопозиция

source: See on Foursquare
ru_ru: Смотрите на Foursquare

source: Venue
ru_ru: Место встречи

source: Unknown venue
ru_ru: Неизвестное место встречи

source: Download in full size
ru_ru: Загрузить в полном размере

source: Voice message
ru_ru: Голосовое сообщение

source: Unknown voice message
ru_ru: Неизвестное голосовое сообщение

source: Video note
ru_ru: Видеосообщение

source: Unknown video note
ru_ru: Неизвестное видеосообщение

source: Video
ru_ru: Видео

source: Unknown video
ru_ru: Неизвестное видео

source: The video tag is not supported by your browser.
ru_ru: Тег video не поддерживается вашим браузером.

source: Audio
ru_ru: Аудио

source: Unknown audio
ru_ru: Неизвестное аудио

source: Photo
ru_ru: Фотография

source: Unknown photo
ru_ru: Неизвестная фотография

source: Attachment
ru_ru: Вложение

source: Attach photo
ru_ru: Прикрепить фото

source: Drop photo here
ru_ru: Перетащите фото сюда

source: Forwarded from
ru_ru: Переслано от

source: Forwarded messages
ru_ru: Пересланное сообщение

source: more info
ru_ru: подробнее

source: Fill in the fields below:
ru_ru: Заполните поля ниже:

source: Access token is required
ru_ru: Access token обязателен

source: Invalid access token
ru_ru: Неверный Access token

source: The bot can not start a conversation with the user
ru_ru: Бот не может начинать разговор с пользователем

source: Validation error
ru_ru: Ошибка валидации

source: You can not change the bot within the same source.<br><br>If you want to change the bot — <a href="%ssettings/sources/telegram">create a new source</a> for it.
ru_ru: Нельзя изменять бота в рамках одного источника.<br><br>Если вы хотите изменить бота — <a href="%ssettings/sources/telegram">создайте новый источник</a> для него .

source: Provides integration with Telegram Messenger
ru_ru: Обеспечивает интеграцию с мессенджером Telegram

source: Deal source disabled
ru_ru: Источник сделок отключен

source: Hello $contact_name!
ru_ru: Здравствуйте, $contact_name!

source: Ask a question and we’ll promptly answer it.
ru_ru: Задайте вопрос, и мы скоро на него ответим.

source: Your $site_link
ru_ru: Ваш $site_link

source: Name
ru_ru: Название

source: Drop file here
ru_ru: Перетащите файлы сюда

source: Close
ru_ru: Закрыть

source: via
ru_ru: через

source: incoming
ru_ru: входящее

source: from
ru_ru: от

source: outgoing
ru_ru: исходящее

source: to
ru_ru: кому

source: (no subject)
ru_ru: (нет темы)

source: open conversation
ru_ru: открыть переписку

source: From
ru_ru: От

source: To
ru_ru: Кому

source: Stage deleted
ru_ru: Этап удалён

source: Funnel deleted
ru_ru: Воронка удалена

source: Deal
ru_ru: Сделка

source: Write a message
ru_ru: Написать сообщение

source: delete
ru_ru: удалить

source: Attach file
ru_ru: Прикрепить файл

source: Send
ru_ru: Отправить

source: or
ru_ru: или

source: cancel
ru_ru: отмена

source: Message has been sent.
ru_ru: Сообщение отправлено.

source: Unknown source
ru_ru: Неизвестный источник

source: Reply
ru_ru: Ответить

source: close
ru_ru: закрыть

source: Delete message
ru_ru: Удалить сообщение

source: Delete
ru_ru: Удалить

source: Delete message from %s
ru_ru: Удалить сообщение от %s

source: Plugin %s is installed and working.
ru_ru: Плагин «%s» установлен и работает.

source: Telegram user id is unknown
ru_ru: Неизвестный пользователь «Телеграма»

source: You cannot change the bot for a source.<br><br>To use a different bot, <a href=\"%ssettings/sources/telegram\">set up a new source</a> for it.
ru_ru: Нельзя изменить бота для источника.<br><br>Чтобы использовать другого бота, <a href=\"%ssettings/sources/telegram\">настройте новый источник</a> для этого него.

source: Save configuration parameters in <a href="%s">deal source settings</a>.
ru_ru: Сохраните параметры конфигурации в <a href="%s">настройках источника сделок</a>.

source: This is a required field.
ru_ru: Это обязательное поле.

source: Reply cannot be sent.
ru_ru: Не удалось отправить ответ.

source: Enabled
ru_ru: Включено

source: Disabled
ru_ru: Выключено

source: Webhook bot updates mode
ru_ru: Обновление с помощью веб-хука

source: Button text
ru_ru: Надпись на кнопке

source: Allow to request a client’s phone number
ru_ru: Разрешить запрашивать номер телефона клиента

source: Phone number request text
ru_ru: Текст для запроса номера телефона

source: Received phone number response text
ru_ru: Текст ответа об полученном номере телефона

source: Forwarded message
ru_ru: Перенаправленное сообщение

source: Unknown error
ru_ru: Неизвестная ошибка

source: Request authorization
ru_ru: Запросить авторизацию

source: Request phone number
ru_ru: Запросить номер телефона

source: A CRM settlement is required.
ru_ru: Требуется настроенное поселение CRM.

source: Send phone number
ru_ru: Отправить номер телефона

source: Please send us your phone number.
ru_ru: Пожалуйста, отправьте нам свой номер телефона.

source: Error creating webhook: %s
ru_ru: Ошибка создания веб-хука: %s

source: Thank you!
ru_ru: Спасибо!

source: Another client was found with this phone number: <a href="%s">%s</a>.
ru_ru: Найден другой контакт с этим номером телефона: <a href="%s">%s</a>.

source: Internal service message
ru_ru: Служебное сообщение

source: Telegram supports two ways of processing bot updates — a pull mechanism and a push mechanism. By default the pull mechanism is used. Webhook is a push mechanism, it works faster. <a href="%s" target="_blank">More info</a>.
ru_ru: Telegram поддерживает два способа обработки обновлений бота: <em>pull</em> и <em>push</em>. По умолчанию используется механизм <em>pull</em>. Веб-хук — это механизм <em>push</em>, он работает быстрее. <a href="%s" target="_blank">Подробнее об этом</a>.

source: A request for a phone number will be sent to the client.
ru_ru: Клиенту будет отправлена просьба указать номер телефона.

source: Unknown command
ru_ru: Неизвестная команда

source: Don’t show again
ru_ru: Больше не показывать

source: Blocked by the client.
ru_ru: Заблокировано клиентом.

source: To make bold text, add double asterisks around it.
ru_ru: Чтобы выделить текст жирным, поставьте вокруг него двойные звёздочки.

source: Important text
ru_ru: Важный текст

source: To make italic text, add double underscores around it.
ru_ru: Чтобы выделить текст курсивом, поставьте вокруг него двойное подчёркивание.

source: Italic text
ru_ru: Курсивный текст

source: To strike through text, add double tildes around it.
ru_ru: Чтобы зачеркнуть текст, поставьте вокруг него двойные тильды.

source: Strike-through text
ru_ru: Зачёркнутый текст

source: To add a link, type its name inside brackets followed, without a white space, by the link URL inside parenthesis. A URL must begin with <em>http://</em>, <em>https://</em> or <em>www.</em>
ru_ru: Чтобы добавить ссылку, напишите её текст внутри квадратных скобок, затем без пробела адрес ссылки в круглых скобках. Адрес должен начинаться с <em>http://</em>, <em>https://</em> или <em>www.</em>

source: Link name
ru_ru: Текст ссылки

source: To add a quote, put <code>&gt;</code> at the beginning of each quoted line of text.
ru_ru: Чтобы вставить цитату, добавьте <code>&gt;</code> в начало каждой строки цитируемого текста.

source: Quoted line #1
ru_ru: Строка цитаты №1

source: Quoted line #2
ru_ru: Строка цитаты №2

source: To format text with a monospace font, add backticks around it.
ru_ru: Чтобы выделить текст моноширинным шрифтом, поставьте вокруг него обратные апострофы.

source: Monospace text
ru_ru: Моноширинный текст

source: To sent a block of programming code, add triple backticks before and after it.
ru_ru: Чтобы отправить блок программного кода, поставьте тройные обратные апострофы перед ним и после него.

source: Formatting options
ru_ru: Форматирование

source: File <b>%s</b> could not be saved
ru_ru: Файл <b>%s</b> не удалось сохранить

source: File <b>%s</b> could not be received
ru_ru: Файл <b>%s</b> не удалось получить

source: Response text
ru_ru: Содержимое ответа

source: Show response in conversation
ru_ru: Показывать ответ в переписке

source: Add auto-response
ru_ru: Добавить автоответ

source: You cannot change the bot for a source.<br><br>To use a different bot, <a href="%ssettings/sources/telegram">set up a new source</a> for it.
ru_ru: В источнике нельзя изменить выбор бота.<br><br>Чтобы использовать другого бота, <a href="%ssettings/sources/telegram">настройте новый источник</a> для него.

source: Auto-response to bot commands
ru_ru: Автоответы на команды бота

source: Failed to send message:
ru_ru: Не удалось отправить сообщение:

source: Message refused by Telegram:
ru_ru: Telegram отклонил сообщение:
