Repository: webasyst/crm
Catalog: plugins/sipuni/locale/*/LC_MESSAGES/crm_sipuni.po
Languages: ru_ru

source: Number in the system
ru_ru: Номер в системе

source: Your number in %sthe basic settings%s %s of the PBX
ru_ru: Ваш номер в %sосновных настройках%s %s АТС

source: Integration Key
ru_ru: Ключ интеграции

source: Set the integration key in your PBX %ssettings%s %s
ru_ru: Задайте ключ интеграции в %sнастройках%s %s своей АТС

source: URL of the host script
ru_ru: URL принимающего скрипта

source: Enter the URL in your PBX %ssettings%s %s
ru_ru: Укажите URL %sв настройках%s %s своей АТС

source: The “Use Web Socket Server“ option must be <b>turned off</b>.
ru_ru: Флажок «Использовать вебсокет-сервер» должен быть <b>выключен</b>.

source: Short numbers of %semployees%s %s
ru_ru: Короткие номера %sсотрудников%s %s

source: Delete short number
ru_ru: Удалить короткий номер

source: Add short number
ru_ru: Добавить короткий номер

source: E.g., 210
ru_ru: Например, 210

source: 200 to 999
ru_ru: от 200 до 999

source: You can %ssubscribe%s %s to short numbers of employees to receive notifications on new calls.
ru_ru: На короткие номера сотрудников можно %sподписаться%s %s, чтобы получать уведомления о новых звонках.

source: Save to add a user
ru_ru: Сохраните, чтобы добавить пользователя

source: Add a CRM settlement
ru_ru: Добавьте поселение для CRM
